_UNK/_UNK
_PAD/_PAD
の/の
_BOS/_BOS
_EOS/_EOS
に/に
を/を
が/が
た/た
は/は
で/で
て/て
と/と
し/し
れ/れ
さ/さ
する/する
いる/いる
も/も
ある/ある
こと/こと
な/な
から/から
や/や
い/い
など/など
れる/れる
ない/ない
として/として
なっ/なっ
よう/よう
的/てき
ため/ため
という/という
もの/もの
この/この
あっ/あっ
られ/られ
その/その
あり/あり
なる/なる
へ/へ
まで/まで
によって/によって
おり/おり
による/による
られる/られる
できる/できる
これ/これ
か/か
場合/ばあい
多く/おおく
だ/だ
により/により
なく/なく
より/より
化/か
存在/そんざい
ず/ず
日本/にっぽん
において/において
なかっ/なかっ
作品/さくひん
それ/それ
ば/ば
行わ/おこなわ
せ/せ
使用/しよう
また/また
について/について
なり/なり
でき/でき
中/なか
多い/おおい
だっ/だっ
後/ご
現在/げんざい
利用/りよう
用い/もちい
考え/かんがえ
者/しゃ
呼ば/よば
必要/ひつよう
可能/かのう
き/き
上/じょう
他/た
だけ/だけ
影響/えいきょう
開発/かいはつ
第/だい
見/み
当時/とうじ
における/における
等/とう
のみ/のみ
一部/いちぶ
性/せい
せる/せる
たり/たり
地域/ちいき
用/よう
数/すう
問題/もんだい
う/う
中心/ちゅうしん
一般/いっぱん
なら/なら
時代/じだい
持つ/もつ
および/および
これら/これら
内/ない
機能/きのう
事/こと
行う/おこなう
間/ま
中/ちゅう
同じ/おなじ
受け/うけ
使わ/つかわ
関係/かんけい
研究/けんきゅう
に対して/にたいして
一/いち
際/さい
世界/せかい
発表/はっぴょう
各/かく
行っ/おこなっ
以外/いがい
意味/いみ
アメリカ/あめりか
さらに/さらに
ので/ので
形/かたち
といった/といった
でも/でも
登場/とうじょう
以降/いこう
部分/ぶぶん
特に/とくに
時/じ
駅/えき
発売/はつばい
ほとんど/ほとんど
大/だい
系/けい
状態/じょうたい
側/がわ
発生/はっせい
線/せん
同/どう
以下/いか
それぞれ/それぞれ
最も/もっとも
点/てん
知ら/しら
技術/ぎじゅつ
大きな/おおきな
得/え
様々/さまざま
対応/たいおう
以上/いじょう
記録/きろく
持っ/もっ
構造/こうぞう
人間/にんげん
列車/れっしゃ
ら/ら
とき/とき
主/おも
設置/せっち
活動/かつどう
に対する/にたいする
言語/げんご
方法/ほうほう
例/れい
採用/さいよう
その後/そのご
定義/ていぎ
前/まえ
表現/ひょうげん
人/ひと
たち/たち
重要/じゅうよう
いっ/いっ
同様/どうよう
時間/じかん
全て/すべて
目的/もくてき
開始/かいし
異なる/ことなる
情報/じょうほう
一つ/ひとつ
与え/あたえ
ながら/ながら
映画/えいが
導入/どうにゅう
データ/でーた
ゲーム/げーむ
国/くに
最初/さいしょ
彼/かれ
結果/けっか
上/うえ
しかし/しかし
構成/こうせい
向け/むけ
システム/しすてむ
ほど/ほど
に関する/にかんする
国家/こっか
高い/たかい
式/しき
当初/とうしょ
変化/へんか
時期/じき
複数/ふくすう
大きく/おおきく
型/がた
者/もの
位置/いち
時/とき
目/め
ものの/ものの
放送/ほうそう
間/かん
自身/じしん
なけれ/なけれ
実際/じっさい
ほか/ほか
特徴/とくちょう
分野/ぶんや
自分/じぶん
べき/べき
方式/ほうしき
イギリス/いぎりす
法/ほう
始め/はじめ
車両/しゃりょう
コンピュータ/こんぴゅーた
理由/りゆう
本/ほん
独立/どくりつ
表示/ひょうじ
発展/はってん
機/き
プログラム/ぷろぐらむ
路線/ろせん
設定/せってい
言わ/いわ
すべて/すべて
別/べつ
元/もと
多数/たすう
説/せつ
地/ち
一方/いっぽう
または/または
変更/へんこう
いく/いく
以前/いぜん
全体/ぜんたい
後/のち
建設/けんせつ
含ま/ふくま
あるいは/あるいは
とともに/とともに
対象/たいしょう
開催/かいさい
使っ/つかっ
認め/みとめ
記述/きじゅつ
形成/けいせい
販売/はんばい
全/ぜん
しか/しか
発見/はっけん
計画/けいかく
量/りょう
分類/ぶんるい
版/ばん
部/ぶ
しまう/しまう
制作/せいさく
軍/ぐん
音楽/おんがく
ほぼ/ほぼ
及び/および
中国/ちゅうごく
述べ/のべ
非常/ひじょう
概念/がいねん
参加/さんか
提供/ていきょう
主張/しゅちょう
漫画/まんが
二/に
初期/しょき
約/やく
ところ/ところ
普及/ふきゅう
実行/じっこう
運転/うんてん
呼ぶ/よぶ
処理/しょり
政府/せいふ
面/めん
決定/けってい
可能性/かのうせい
新た/あらた
ヨーロッパ/よーろっぱ
成立/せいりつ
代表/だいひょう
うち/うち
そして/そして
初めて/はじめて
言葉/ことば
鉄道/てつどう
独自/どくじ
続け/つづけ
よく/よく
内容/ないよう
理論/りろん
である/である
次/つぎ
要素/ようそ
文化/ぶんか
作ら/つくら
かつて/かつて
連載/れんさい
環境/かんきょう
人々/ひとびと
含む/ふくむ
支配/しはい
国内/こくない
指摘/してき
説明/せつめい
運動/うんどう
状況/じょうきょう
生産/せいさん
期/き
出/で
つつ/つつ
シリーズ/しりーず
わけ/わけ
歴史/れきし
組織/そしき
戦争/せんそう
攻撃/こうげき
名/な
広く/ひろく
特定/とくてい
初/はつ
最大/さいだい
計算/けいさん
手/て
都市/とし
人気/にんき
それら/それら
製作/せいさく
最後/さいご
示す/しめす
基本/きほん
製品/せいひん
展開/てんかい
用いる/もちいる
接続/せつぞく
強い/つよい
設立/せつりつ
指す/さす
自由/じゆう
程度/ていど
実施/じっし
名称/めいしょう
2つ/ふたつ
完全/かんぜん
生まれ/うまれ
傾向/けいこう
評価/ひょうか
神/かみ
批判/ひはん
直接/ちょくせつ
従来/じゅうらい
名前/なまえ
発行/はっこう
ソフト/そふと
加え/くわえ
名/めい
増加/ぞうか
設計/せっけい
頃/ころ
挙げ/あげ
主要/しゅよう
社会/しゃかい
制度/せいど
規格/きかく
関連/かんれん
形式/けいしき
規定/きてい
経済/けいざい
人口/じんこう
確認/かくにん
どの/どの
地方/ちほう
自ら/みずから
新/しん
同年/どうねん
とも/とも
拡大/かくだい
監督/かんとく
人物/じんぶつ
移動/いどう
通常/つうじょう
力/ちから
ソフトウェア/そふとうぇあ
地球/ちきゅう
政治/せいじ
同時に/どうじに
担当/たんとう
場所/ばしょ
観測/かんそく
フランス/ふらんす
群/ぐん
家/か
逆/ぎゃく
成功/せいこう
番組/ばんぐみ
近年/きんねん
非/ひ
定め/さだめ
しまっ/しまっ
撮影/さつえい
にとって/にとって
区別/くべつ
領域/りょういき
文字/もじ
はじめ/はじめ
国民/こくみん
国/こく
モデル/もでる
掲載/けいさい
会社/かいしゃ
にかけて/にかけて
ごと/ごと
旧/きゅう
搭載/とうさい
語っ/かたっ
カード/かーど
度/ど
いずれ/いずれ
に対し/にたいし
求め/もとめ
ドイツ/どいつ
管理/かんり
現代/げんだい
性質/せいしつ
示し/しめし
含め/ふくめ
政権/せいけん
獲得/かくとく
日本語/にほんご
方向/ほうこう
他/ほか
再/さい
条件/じょうけん
物質/ぶっしつ
実現/じつげん
事業/じぎょう
自体/じたい
製造/せいぞう
ソ連/それん
言う/いう
新しい/あたらしい
入っ/はいっ
頃/ごろ
生活/せいかつ
方/ほう
専用/せんよう
電子/でんし
表記/ひょうき
三/さん
作家/さっか
チーム/ちーむ
区間/くかん
いわ/いわ
終了/しゅうりょう
いくつか/いくつか
使う/つかう
何/なに
メーカー/めーかー
東京/とうきょう
下/した
企業/きぎょう
大統領/だいとうりょう
公開/こうかい
手法/しゅほう
大学/だいがく
空間/くうかん
雑誌/ざっし
通信/つうしん
1つ/ひとつ
戦/せん
役割/やくわり
動作/どうさ
サービス/さーびす
速度/そくど
先/さき
過去/かこ
にて/にて
違い/ちがい
彼ら/かれら
認識/にんしき
エネルギー/えねるぎー
人/じん
時点/じてん
まま/まま
比較的/ひかくてき
では/では
下/か
続い/つづい
得る/える
数/かず
内部/ないぶ
政策/せいさく
に関して/にかんして
運行/うんこう
キャラクター/きゃらくたー
かつ/かつ
テレビ/てれび
少ない/すくない
いう/いう
維持/いじ
細胞/さいぼう
と共に/とともに
廃止/はいし
比べ/くらべ
年/とし
再び/ふたたび
出版/しゅっぱん
有名/ゆうめい
物/ぶつ
光/ひかり
宗教/しゅうきょう
困難/こんなん
市場/しじょう
向上/こうじょう
描い/えがい
しばしば/しばしば
層/そう
明らか/あきらか
勢力/せいりょく
効果/こうか
整備/せいび
指定/してい
現象/げんしょう
末/まつ
生物/せいぶつ
追加/ついか
立場/たちば
表す/あらわす
女性/じょせい
書か/かか
適用/てきよう
機器/きき
水/みず
周辺/しゅうへん
ここ/ここ
原子/げんし
当/とう
装置/そうち
合わせ/あわせ
通り/とおり
あれ/あれ
制限/せいげん
盛ん/さかん
大規模/だいきぼ
伝統/でんとう
デザイン/でざいん
種類/しゅるい
国際/こくさい
大量/たいりょう
行動/こうどう
予定/よてい
能力/のうりょく
近い/ちかい
描か/えがか
科学/かがく
派/は
進め/すすめ
動き/うごき
制御/せいぎょ
インド/いんど
入る/はいる
動物/どうぶつ
性能/せいのう
高/こう
論/ろん
変換/へんかん
実装/じっそう
たい/たい
進ん/すすん
一定/いってい
確立/かくりつ
自然/しぜん
諸/しょ
どう/どう
範囲/はんい
完成/かんせい
ひとつ/ひとつ
やすい/やすい
由来/ゆらい
子供/こども
作成/さくせい
十/じゅう
類/るい
なさ/なさ
個人/こじん
事件/じけん
設け/もうけ
ホーム/ほーむ
グループ/ぐるーぷ
比較/ひかく
限ら/かぎら
号/ごう
諸国/しょこく
受ける/うける
映像/えいぞう
標準/ひょうじゅん
機関/きかん
演奏/えんそう
英語/えいご
権利/けんり
生成/せいせい
出演/しゅつえん
金属/きんぞく
解釈/かいしゃく
与える/あたえる
受賞/じゅしょう
実験/じっけん
操作/そうさ
コード/こーど
月/つき
宇宙/うちゅう
仕事/しごと
す/す
移行/いこう
少なく/すくなく
対立/たいりつ
要求/ようきゅう
保護/ほご
しよ/しよ
19世紀/じゅうきゅうせいき
支持/しじ
入れ/いれ
その他/そのた
社/しゃ
南部/なんぶ
相手/あいて
大きい/おおきい
姿/すがた
思想/しそう
曲/きょく
反対/はんたい
形態/けいたい
理解/りかい
参照/さんしょう
み/み
本来/ほんらい
高く/たかく
各地/かくち
くる/くる
表面/ひょうめん
方面/ほうめん
こうした/こうした
主流/しゅりゅう
意識/いしき
体/たい
統一/とういつ
考える/かんがえる
行い/おこない
経験/けいけん
選手/せんしゅ
調査/ちょうさ
強く/つよく
さまざま/さまざま
力/りょく
近代/きんだい
安定/あんてい
ケース/けーす
持た/もた
基準/きじゅん
以来/いらい
権/けん
経/へ
多かっ/おおかっ
一般的/いっぱんてき
県/けん
栽培/さいばい
単位/たんい
文書/ぶんしょ
そのもの/そのもの
残っ/のこっ
基本的/きほんてき
そこ/そこ
父/ちち
王/おう
レベル/れべる
原因/げんいん
容易/ようい
軌道/きどう
制定/せいてい
つけ/つけ
を通じて/をつうじて
教育/きょういく
20世紀/にじっせいき
呼称/こしょう
勝利/しょうり
賞/しょう
メモリ/めもり
上記/じょうき
流れ/ながれ
出来/でき
起き/おき
植物/しょくぶつ
例えば/たとえば
物/もの
手段/しゅだん
タイプ/たいぷ
運営/うんえい
運用/うんよう
商品/しょうひん
供給/きょうきゅう
アクセス/あくせす
置か/おか
達/たち
3月/さんがつ
禁止/きんし
反応/はんのう
発達/はったつ
出身/しゅっしん
出し/だし
既に/すでに
ハードウェア/はーどうぇあ
ロシア/ろしあ
製/せい
関数/かんすう
集合/しゅうごう
体系/たいけい
ん/ん
核/かく
色/いろ
書/しょ
契約/けいやく
複雑/ふくざつ
両/りょう
明確/めいかく
州/しゅう
声/こえ
限り/かぎり
作/さく
4月/しがつ
数学/すうがく
差/さ
成長/せいちょう
機構/きこう
後半/こうはん
仕様/しよう
2008年/にせんはちねん
特別/とくべつ
拡張/かくちょう
共通/きょうつう
各国/かっこく
付け/つけ
音/おと
基づい/もとづい
書い/かい
状/じょう
背景/はいけい
重視/じゅうし
支援/しえん
物語/ものがたり
扱う/あつかう
証明/しょうめい
キリスト教/きりすときょう
見る/みる
舞台/ぶたい
距離/きょり
ただし/ただし
相当/そうとう
判断/はんだん
報告/ほうこく
議論/ぎろん
写真/しゃしん
執筆/しっぴつ
結合/けつごう
分子/ぶんし
開業/かいぎょう
通過/つうか
施設/しせつ
解決/かいけつ
期間/きかん
体制/たいせい
アプリケーション/あぷりけーしょん
無い/ない
普通/ふつう
現れ/あらわれ
すれ/すれ
メディア/めでぃあ
信仰/しんこう
2003年/にせんさんねん
始まっ/はじまっ
憲法/けんぽう
企画/きかく
段階/だんかい
画面/がめん
増え/ふえ
分離/ぶんり
良い/よい
近く/ちかく
作業/さぎょう
再生/さいせい
高速/こうそく
温度/おんど
おら/おら
そのまま/そのまま
唯一/ゆいいつ
作る/つくる
アメリカ合衆国/あめりかがっしゅうこく
命令/めいれい
統合/とうごう
レース/れーす
2010年/にせんじゅうねん
求める/もとめる
言っ/いっ
アニメ/あにめ
パソコン/ぱそこん
付近/ふきん
学校/がっこう
持ち/もち
就任/しゅうにん
家庭/かてい
小説/しょうせつ
2006年/にせんろくねん
クラブ/くらぶ
価格/かかく
信号/しんごう
2007年/にせんななねん
古く/ふるく
試み/こころみ
産業/さんぎょう
占める/しめる
活躍/かつやく
あまり/あまり
CPU/しーぴーゆー
敵/てき
今日/きょう
地位/ちい
期待/きたい
作っ/つくっ
刊行/かんこう
主人公/しゅじんこう
語/かたり
意見/いけん
なお/なお
古代/こだい
業務/ぎょうむ
年/ねん
知識/ちしき
不可能/ふかのう
選択/せんたく
経由/けいゆ
土地/とち
輸送/ゆそう
収録/しゅうろく
似/に
いい/いい
以後/いご
2011年/にせんじゅういちねん
連続/れんぞく
登録/とうろく
イメージ/いめーじ
伴い/ともない
分/ぶん
同士/どうし
すでに/すでに
もと/もと
分け/わけ
行為/こうい
ユーザー/ゆーざー
用途/ようと
もっ/もっ
生じ/しょうじ
イタリア/いたりあ
交換/こうかん
正式/せいしき
2009年/にせんきゅうねん
紹介/しょうかい
話/はなし
タイトル/たいとる
ファイル/ふぁいる
中央/ちゅうおう
単純/たんじゅん
機械/きかい
画像/がぞう
天皇/てんのう
応じ/おうじ
今/いま
戦後/せんご
民族/みんぞく
過程/かてい
太陽/たいよう
同一/どういつ
語/ご
誕生/たんじょう
会/かい
経営/けいえい
思わ/おもわ
加盟/かめい
大き/おおき
値/ね
集団/しゅうだん
全国/ぜんこく
起こし/おこし
特殊/とくしゅ
十分/じゅうぶん
2000年/にせんねん
宣言/せんげん
地区/ちく
務め/つとめ
来/き
もしくは/もしくは
一致/いっち
基礎/きそ
至っ/いたっ
もつ/もつ
市民/しみん
電車/でんしゃ
構築/こうちく
イラク/いらく
誌/し
記念/きねん
漢字/かんじ
提案/ていあん
結ぶ/むすぶ
走行/そうこう
公式/こうしき
検討/けんとう
2005年/にせんごねん
まだ/まだ
役/やく
減少/げんしょう
いわゆる/いわゆる
依存/いぞん
意図/いと
破壊/はかい
離れ/はなれ
翻訳/ほんやく
本人/ほんにん
過ぎ/すぎ
目標/もくひょう
感じ/かんじ
粒子/りゅうし
カメラ/かめら
備え/そなえ
集め/あつめ
購入/こうにゅう
規模/きぼ
直通/ちょくつう
クラス/くらす
扱わ/あつかわ
低い/ひくい
代わり/かわり
翌/よく
農業/のうぎょう
戦闘/せんとう
どちら/どちら
方/かた
記事/きじ
そのため/そのため
惑星/わくせい
扱い/あつかい
共同/きょうどう
占め/しめ
方針/ほうしん
置い/おい
停止/ていし
配置/はいち
本体/ほんたい
至る/いたる
音声/おんせい
必ずしも/かならずしも
平均/へいきん
率/りつ
原則/げんそく
日/ひ
一人/ひとり
用意/ようい
インターネット/いんたーねっと
直後/ちょくご
協力/きょうりょく
低下/ていか
決め/きめ
彼女/かのじょ
有する/ゆうする
メンバー/めんばー
ネットワーク/ねっとわーく
10月/じゅうがつ
大半/たいはん
物体/ぶったい
そう/そう
途中/とちゅう
試合/しあい
果たし/はたし
私/わたし
よい/よい
文学/ぶんがく
外部/がいぶ
かけ/かけ
確保/かくほ
死刑/しけい
編集/へんしゅう
信長/のぶなが
仏教/ぶっきょう
任意/にんい
前提/ぜんてい
系統/けいとう
各種/かくしゅ
たら/たら
視/し
6月/ろくがつ
試験/しけん
2001年/にせんいちねん
子/こ
場/ば
大幅/おおはば
絵/え
伴う/ともなう
巨大/きょだい
起こっ/おこっ
始まり/はじまり
種/たね
発言/はつげん
3つ/みっつ
改良/かいりょう
行っ/いっ
デビュー/でびゅー
車/しゃ
四/よん
伝え/つたえ
年間/ねんかん
描写/びょうしゃ
日本人/にっぽんじん
北部/ほくぶ
基づく/もとづく
拠点/きょてん
首相/しゅしょう
取っ/とっ
大会/たいかい
対/たい
制/せい
ゲーム機/げーむき
考え方/かんがえかた
単に/たんに
限定/げんてい
金/きん
海外/かいがい
輸出/ゆしゅつ
法律/ほうりつ
案/あん
地上/ちじょう
2002年/にせんにねん
2人/ふたり
値/ち
首都/しゅと
示さ/しめさ
記載/きさい
事実上/じじつじょう
事実/じじつ
局/きょく
常に/つねに
低/てい
品/ひん
組み合わせ/くみあわせ
ジャンル/じゃんる
前述/ぜんじゅつ
相互/そうご
交流/こうりゅう
残し/のこし
だろ/だろ
合成/ごうせい
漫画家/まんがか
連絡/れんらく
流通/りゅうつう
飛行/ひこう
文/ぶん
パリ/ぱり
選挙/せんきょ
施行/しこう
言える/いえる
米国/べいこく
二つ/ふたつ
有効/ゆうこう
所属/しょぞく
イベント/いべんと
固定/こてい
リスト/りすと
描く/えがく
教会/きょうかい
為/ため
両方/りょうほう
呼ん/よん
成分/せいぶん
考慮/こうりょ
生じる/しょうじる
否定/ひてい
象徴/しょうちょう
2004年/にせんよねん
続く/つづく
著作権/ちょさくけん
12月/じゅうにがつ
注目/ちゅうもく
録音/ろくおん
失敗/しっぱい
変数/へんすう
回転/かいてん
いえる/いえる
現実/げんじつ
出来る/できる
米/べい
しない/しない
海/うみ
機種/きしゅ
妻/つま
各社/かくしゃ
超え/こえ
規則/きそく
異なっ/ことなっ
自動車/じどうしゃ
交通/こうつう
遺伝子/いでんし
ルール/るーる
団体/だんたい
ヒット/ひっと
見せ/みせ
本作/もとさく
JR/じぇいあーる
用語/ようご
道路/どうろ
南/みなみ
のち/のち
達成/たっせい
除い/のぞい
改善/かいぜん
継承/けいしょう
営業/えいぎょう
1月/いちがつ
7月/しちがつ
熱/ねつ
アルバム/あるばむ
アルゼンチン/あるぜんちん
台/だい
事故/じこ
起こる/おこる
前後/ぜんご
種/しゅ
古い/ふるい
きっかけ/きっかけ
改正/かいせい
出力/しゅつりょく
電気/でんき
目指し/めざし
保持/ほじ
神話/しんわ
すぐ/すぐ
死/し
です/です
長い/ながい
正確/せいかく
鉄/てつ
統治/とうち
2012年/にせんじゅうにねん
ライセンス/らいせんす
1980年代/せんきゅうひゃくはちじゅうねんだい
性格/せいかく
像/ぞう
部門/ぶもん
撤退/てったい
コスト/こすと
読者/どくしゃ
元素/げんそ
とる/とる
提唱/ていしょう
西/にし
すなわち/すなわち
1990年代/せんきゅうひゃくきゅうじゅうねんだい
衝突/しょうとつ
軍事/ぐんじ
町/まち
上げ/あげ
指し/さし
編成/へんせい
エンジン/えんじん
ほう/ほう
出現/しゅつげん
かなり/かなり
界/かい
翌年/よくねん
推進/すいしん
指導/しどう
2013年/にせんじゅうさんねん
受けて/うけて
プロセス/ぷろせす
特急/とっきゅう
行列/ぎょうれつ
まとめ/まとめ
主体/しゅたい
長/ちょう
北/きた
繰り返し/くりかえし
9月/くがつ
軸/じく
合併/がっぺい
派遣/はけん
道/みち
次第に/しだいに
優勝/ゆうしょう
外/がい
ファン/ふぁん
スタイル/すたいる
リリース/りりーす
不足/ふそく
簡単/かんたん
崩壊/ほうかい
うる/うる
受け入れ/うけいれ
指揮/しき
側面/そくめん
復活/ふっかつ
分析/ぶんせき
高度/こうど
かかわら/かかわら
想定/そうてい
母/はは
分割/ぶんかつ
抵抗/ていこう
競技/きょうぎ
天体/てんたい
ベース/べーす
1970年代/せんきゅうひゃくななじゅうねんだい
構想/こうそう
バス/ばす
所/しょ
山/やま
一時/いちじ
集中/しゅうちゅう
エジプト/えじぷと
輸入/ゆにゅう
タンパク質/たんぱくしつ
実用/じつよう
入力/にゅうりょく
とっ/とっ
誰/だれ
2016年/にせんじゅうろくねん
取り入れ/とりいれ
OS/おーえす
ディスク/でぃすく
線路/せんろ
有力/ゆうりょく
注意/ちゅうい
ます/ます
男性/だんせい
生命/せいめい
住民/じゅうみん
最終/さいしゅう
やがて/やがて
権限/けんげん
出場/しゅつじょう
原作/げんさく
最高/さいこう
呼び/よび
外国/がいこく
学問/がくもん
積極/せっきょく
ごろ/ごろ
割合/わりあい
強化/きょうか
見解/けんかい
後期/こうき
毎年/まいとし
取得/しゅとく
保存/ほぞん
作曲/さっきょく
報道/ほうどう
質量/しつりょう
2014年/にせんじゅうよねん
見える/みえる
工場/こうじょう
要因/よういん
大阪/おおさか
工事/こうじ
競走/きょうそう
両者/りょうしゃ
議会/ぎかい
わずか/わずか
継続/けいぞく
消滅/しょうめつ
被害/ひがい
スポーツ/すぽーつ
結婚/けっこん
プロ/ぷろ
サポート/さぽーと
行き/いき
携帯電話/けいたいでんわ
航空機/こうくうき
資金/しきん
区分/くぶん
学/がく
専門/せんもん
出さ/ださ
急速/きゅうそく
委員会/いいんかい
（）/かっこ
優先/ゆうせん
ポーランド/ぽーらんど
1997年/せんきゅうひゃくきゅうじゅうなな
容量/ようりょう
ロケット/ろけっと
シーズン/しーずん
小/しょう
考案/こうあん
馬/うま
ざる/ざる
活用/かつよう
商業/しょうぎょう
学生/がくせい
何/なん
変え/かえ
侵攻/しんこう
優れ/すぐれ
権力/けんりょく
5月/ごがつ
プロジェクト/ぷろじぇくと
許可/きょか
哲学/てつがく
設備/せつび
東/ひがし
よる/よる
端末/たんまつ
兵/へい
発着/はっちゃく
印刷/いんさつ
銅/どう
交渉/こうしょう
属する/ぞくする
反映/はんえい
厳密/げんみつ
資料/しりょう
初頭/しょとう
番号/ばんごう
アジア/あじあ
迎え/むかえ
表明/ひょうめい
公表/こうひょう
詳細/しょうさい
応用/おうよう
11月/じゅういちがつ
貢献/こうけん
バンド/ばんど
新聞/しんぶん
2017年/にせんじゅうななねん
科/か
幕府/ばくふ
事業者/じぎょうしゃ
ごく/ごく
乗車/じょうしゃ
言え/いえ
ロンドン/ろんどん
市/し
人類/じんるい
著作/ちょさく
研究者/けんきゅうしゃ
回/かい
定着/ていちゃく
出る/でる
ベクトル/べくとる
最終的/さいしゅうてき
価値/かち
回復/かいふく
なか/なか
イスラーム/いすらーむ
死亡/しぼう
デジタル/でじたる
イラン/いらん
身/み
シーン/しーん
項/こう
朝鮮/ちょうせん
依頼/いらい
所有/しょゆう
測定/そくてい
対策/たいさく
地震/じしん
姿勢/しせい
改札/かいさつ
圏/けん
表/ひょう
増大/ぞうだい
何らかの/なんらかの
原理/げんり
左右/さゆう
皇帝/こうてい
同じく/どうじく
植民地/しょくみんち
総/そう
条約/じょうやく
小さな/ちいさな
プレイヤー/ぷれいやー
特性/とくせい
案内/あんない
もう/もう
江戸時代/えどじだい
需要/じゅよう
アフリカ/あふりか
民間/みんかん
半ば/なかば
利益/りえき
始める/はじめる
友人/ゆうじん
ロック/ろっく
作戦/さくせん
発足/ほっそく
本格/ほんかく
保有/ほゆう
日本国内/にほんこくない
フィルム/ふぃるむ
ページ/ぺーじ
周囲/しゅうい
描き/えがき
単語/たんご
前/ぜん
かかる/かかる
基盤/きばん
ころ/ころ
関心/かんしん
河川/かせん
見え/みえ
1996年/せんきゅうひゃくきゅうじゅうろくねん
会議/かいぎ
株式/かぶしき
なし/なし
島/しま
更に/さらに
続ける/つづける
元々/もともと
Jリーグ/じぇいりーぐ
効率/こうりつ
メイン/めいん
方言/ほうげん
難しい/むずかしい
ばかり/ばかり
将軍/しょうぐん
長く/ながく
利用者/りようしゃ
提示/ていじ
化学/かがく
形/がた
SF/えすえふ
テーマ/てーま
衛星/えいせい
記号/きごう
多様/たよう
論文/ろんぶん
作用/さよう
美術/びじゅつ
ローマ/ろーま
選出/せんしゅつ
創設/そうせつ
混乱/こんらん
延長/えんちょう
領/りょう
さえ/さえ
つい/つい
進行/しんこう
知る/しる
液体/えきたい
画家/がか
新幹線/しんかんせん
域/いき
提出/ていしゅつ
俳優/はいゆう
族/ぞく
教え/おしえ
失わ/うしなわ
記し/しるし
イスラエル/いすらえる
まず/まず
2015年/にせんじゅうごねん
姓/せい
数多く/かずおおく
起源/きげん
外/そと
半/はん
転換/てんかん
話題/わだい
スタッフ/すたっふ
娘/むすめ
江戸/えど
エリア/えりあ
修正/しゅうせい
酵素/こうそ
乗り入れ/のりいれ
選ば/えらば
お/お
京都/きょうと
風/ふう
始まる/はじまる
予想/よそう
1日/ついたち
成果/せいか
欧米/おうべい
あらゆる/あらゆる
遅れ/おくれ
帝国/ていこく
4つ/よっつ
内閣/ないかく
含ん/ふくん
物理/ぶつり
締結/ていけつ
サーバ/さーば
伴っ/ともなっ
ないし/ないし
部族/ぶぞく
よれ/よれ
強調/きょうちょう
解析/かいせき
最近/さいきん
対抗/たいこう
推定/すいてい
深い/ふかい
発明/はつめい
障害/しょうがい
連邦/れんぽう
心/こころ
占領/せんりょう
送信/そうしん
自動/じどう
負担/ふたん
危険/きけん
受信/じゅしん
超/ちょう
室/しつ
小さい/ちいさい
同社/どうしゃ
オブジェクト/おぶじぇくと
停車/ていしゃ
類似/るいじ
もともと/もともと
適切/てきせつ
体/からだ
事例/じれい
自己/じこ
次々/つぎつぎ
王国/おうこく
結成/けっせい
スペイン/すぺいん
1999年/せんきゅうひゃくきゅうじゅうきゅうねん
年齢/ねんれい
周波数/しゅうはすう
セット/せっと
媒体/ばいたい
異なり/ことなり
二人/ふたり
社長/しゃちょう
やすく/やすく
額/がく
業界/ぎょうかい
大型/おおがた
モード/もーど
右/みぎ
独特/どくとく
いえ/いえ
様子/ようす
判明/はんめい
行政/ぎょうせい
つまり/つまり
調整/ちょうせい
連合/れんごう
承認/しょうにん
郡/ぐん
にくい/にくい
題材/だいざい
戦い/たたかい
進む/すすむ
費用/ひよう
前年/ぜんねん
全く/まったく
8月/はちがつ
一切/いっさい
時刻/じこく
気体/きたい
分解/ぶんかい
西部/せいぶ
アラビア語/あらびあご
上昇/じょうしょう
観点/かんてん
東西/とうざい
記さ/しるさ
中世/ちゅうせい
第二次世界大戦/だいにじせかいたいせん
圧力/あつりょく
思っ/おもっ
恐れ/おそれ
許さ/ゆるさ
百/ひゃく
改革/かいかく
違う/ちがう
環/たまき
神々/みわ
未/み
オペラ/おぺら
少し/すこし
家/いえ
テープ/てーぷ
枠/わく
サイズ/さいず
部品/ぶひん
インディアン/いんでぃあん
問わ/とわ
行く/いく
機会/きかい
ブーム/ぶーむ
出す/だす
除く/のぞく
更新/こうしん
かも/かも
世代/せだい
消費/しょうひ
楽器/がっき
18世紀/じゅうはっせいき
様/よう
強力/きょうりょく
ユーザ/ゆーざ
安全/あんぜん
氏/し
1回/いっかい
ある程度/あるていど
村/むら
残さ/のこさ
Windows/うぃんどうず
準備/じゅんび
移植/いしょく
星/ほし
よ/よ
むしろ/むしろ
要請/ようせい
配列/はいれつ
DNA/でぃーえぬえー
個々/ここ
技法/ぎほう
記憶/きおく
オスマン帝国/おすまんていこく
ポルトガル/ぽるとがる
復帰/ふっき
政治的/せいじてき
根拠/こんきょ
建物/たてもの
双方/そうほう
1本/いっぽん
代/だい
置く/おく
取る/とる
1995年/せんきゅうひゃくきゅうじゅうごねん
世界中/せかいじゅう
事態/じたい
網/もう
朝/あさ
順/じゅん
声優/せいゆう
圧縮/あっしゅく
投入/とうにゅう
他社/たしゃ
絵画/かいが
広い/ひろい
上位/じょうい
総合/そうごう
のに/のに
明治/めいじ
移民/いみん
べく/べく
家族/かぞく
2月/にがつ
統計/とうけい
空港/くうこう
到達/とうたつ
激しい/はげしい
1人/ひとり
後者/こうしゃ
電話/でんわ
加入/かにゅう
装備/そうび
電流/でんりゅう
規制/きせい
品種/ひんしゅ
回路/かいろ
東部/とうぶ
観察/かんさつ
こそ/こそ
精神/せいしん
課題/かだい
マシン/ましん
最/さい
ね/ね
書く/かく
資源/しげん
単独/たんどく
ギリシャ/ぎりしゃ
ピアノ/ぴあの
はず/はず
地下/ちか
候補/こうほ
質/しつ
スポンサー/すぽんさー
食べ/たべ
小型/こがた
自社/じしゃ
運賃/うんちん
ガラス/がらす
車体/しゃたい
電圧/でんあつ
取り/とり
中間/ちゅうかん
流行/りゅうこう
目指す/めざす
場/じょう
進出/しんしゅつ
紀元前/きげんぜん
通貨/つうか
予測/よそく
領土/りょうど
作り/つくり
ずつ/ずつ
空気/くうき
拒否/きょひ
電力/でんりょく
毎/ごと
大陸/たいりく
競馬/けいば
公用語/こうようご
無/む
担っ/になっ
分布/ぶんぷ
図/ず
主義/しゅぎ
指示/しじ
使い/つかい
火山/かざん
反/はん
一連/いちれん
あろ/あろ
父親/ちちおや
パターン/ぱたーん
様式/ようしき
レコード/れこーど
安価/あんか
起用/きよう
並ん/ならん
入手/にゅうしゅ
確定/かくてい
全く/ぜんく
移転/いてん
デバイス/でばいす
自転車/じてんしゃ
バージョン/ばーじょん
系列/けいれつ
固有/こゆう
吸収/きゅうしゅう
向かっ/むかっ
団/だん
隣接/りんせつ
変わっ/かわっ
総称/そうしょう
豊富/ほうふ
今後/こんご
日/び
1990年/せんきゅうひゃくきゅうじゅうねん
平和/へいわ
列/れつ
事情/じじょう
不/ふ
既存/きそん
にわたって/にわたって
犯罪/はんざい
制約/せいやく
男/おとこ
送っ/おくっ
基/もと
予算/よさん
DVD/でぃーぶいでぃー
1998年/せんきゅうひゃくきゅうじゅうはちねん
Java/じゃば
キューバ/きゅーば
発/はつ
法則/ほうそく
共有/きょうゆう
くれ/くれ
料理/りょうり
ぬ/ぬ
末期/まっき
具体/ぐたい
器/き
関与/かんよ
全域/ぜんいき
ストーリー/すとーりー
演算/えんざん
財政/ざいせい
長年/ながねん
ユダヤ人/ゆだやじん
楽曲/がっきょく
主催/しゅさい
息子/むすこ
言及/げんきゅう
振動/しんどう
ルート/るーと
逮捕/たいほ
達し/たっし
1年/いちねん
温泉/おんせん
訪れ/おとずれ
旅客/りょかく
活発/かっぱつ
古典/こてん
左/ひだり
彗星/すいせい
反発/はんぱつ
場面/ばめん
材料/ざいりょう
発音/はつおん
述べる/のべる
有し/ゆうし
すら/すら
広がっ/ひろがっ
芸術/げいじゅつ
観光/かんこう
徐々に/じょじょに
世界的/せかいてき
収入/しゅうにゅう
アルゴリズム/あるごりずむ
深刻/しんこく
非難/ひなん
強制/きょうせい
再開/さいかい
治療/ちりょう
推測/すいそく
戻っ/もどっ
県内/けんない
2018年/にせんじゅうはちねん
現れる/あらわれる
後述/こうじゅつ
食/しょく
参入/さんにゅう
測量/そくりょう
兄/あに
客/きゃく
経済的/けいざいてき
早く/はやく
オーストリア/おーすとりあ
そこで/そこで
移住/いじゅう
ラテン語/らてんご
現地/げんち
ブラジル/ぶらじる
武器/ぶき
重力/じゅうりょく
頻繁/ひんぱん
にも/にも
経緯/けいい
信じ/しんじ
人/にん
手紙/てがみ
取引/とりひき
JR東日本/じぇいあーるひがしにほん
五/ご
国鉄/こくてつ
現/げん
カーネル/かーねる
座標/ざひょう
壁/かべ
合意/ごうい
気/き
学者/がくしゃ
気候/きこう
入れる/いれる
穀物/こくもつ
あげ/あげ
位置づけ/いちづけ
限界/げんかい
境界/きょうかい
仕組み/しくみ
コース/こーす
分裂/ぶんれつ
銀行/ぎんこう
相互作用/そうごさよう
正/せい
証拠/しょうこ
PC/ぴーしー
遊び/あそび
読み/よみ
テキスト/てきすと
歌/うた
3人/さんにん
イラスト/いらすと
必ず/かならず
北海道/ほっかいどう
中止/ちゅうし
書籍/しょせき
店舗/てんぽ
開設/かいせつ
メッセージ/めっせーじ
改造/かいぞう
駒/こま
任天堂/にんてんどう
駆動/くどう
開か/ひらか
内蔵/ないぞう
XML/えっくすえむえる
直前/ちょくぜん
語ら/かたら
文献/ぶんけん
病院/びょういん
唱え/となえ
歴史的/れきしてき
適し/てきし
西側/にしがわ
1988年/せんきゅうひゃくはちじゅうはちねん
初め/はじめ
どれ/どれ
欧州/おうしゅう
定期/ていき
義務/ぎむ
無視/むし
行使/こうし
半分/はんぶん
広告/こうこく
努力/どりょく
風/かぜ
超える/こえる
失っ/うしなっ
思い/おもい
1位/いちい
六/ろく
感染/かんせん
形状/けいじょう
燃料/ねんりょう
沿っ/そっ
藩/はん
争い/あらそい
精度/せいど
1994年/せんきゅうひゃくきゅうじゅうよねん
トンネル/とんねる
ゼウス/ぜうす
急行/きゅうこう
少数/しょうすう
入り/はいり
字/じ
越え/こえ
部隊/ぶたい
夏/なつ
生き/いき
ウイルス/ういるす
同等/どうとう
起こす/おこす
船/せん
独占/どくせん
存続/そんぞく
みなさ/みなさ
関わる/かかわる
死去/しきょ
国境/こっきょう
石油/せきゆ
援助/えんじょ
暦/こよみ
特許/とっきょ
2000年代/にせんねんだい
検索/けんさく
演出/えんしゅつ
一覧/いちらん
地元/じもと
頭/あたま
到着/とうちゃく
ニュース/にゅーす
検出/けんしゅつ
面積/めんせき
電源/でんげん
ライブラリ/らいぶらり
フォーマット/ふぉーまっと
ユーロ/ゆーろ
券/けん
円/えん
ドイツ語/どいつご
集/しゅう
取り上げ/とりあげ
地形/ちけい
2番/にばん
地帯/ちたい
死後/しご
NHK/えぬえいちけい
膨大/ぼうだい
アナログ/あなろぐ
連携/れんけい
しれ/しれ
サイト/さいと
オランダ/おらんだ
立て/たて
伝承/でんしょう
スイス/すいす
解放/かいほう
政党/せいとう
審査/しんさ
排除/はいじょ
シーア派/しーあは
あたり/あたり
職/しょく
居住/きょじゅう
解消/かいしょう
主権/しゅけん
将来/しょうらい
悪化/あっか
共に/ともに
を通して/をとおして
弟子/でし
秋/あき
作者/さくしゃ
もたらし/もたらし
解説/かいせつ
下記/かき
アドレス/あどれす
エピソード/えぴそーど
車/くるま
重ね/かさね
ビデオ/びでお
東北/とうほく
挙げる/あげる
本線/ほんせん
別に/べつに
動画/どうが
向かう/むかう
一番/いちばん
酸素/さんそ
固体/こたい
木星/もくせい
白血病/はっけつびょう
そうした/そうした
やや/やや
した/した
表し/あらわし
省略/しょうりゃく
文章/ぶんしょう
九州/きゅうしゅう
西洋/せいよう
1979年/せんきゅうひゃくななじゅうきゅうねん
最古/さいこ
すぎ/すぎ
管轄/かんかつ
ギリシア/ぎりしあ
避け/さけ
国土/こくど
特撮/とくさつ
競争/きょうそう
資本/しほん
イスラム教/いすらむきょう
結ん/むすん
もっとも/もっとも
実質/じっしつ
知っ/しっ
大人/おとな
結晶/けっしょう
加工/かこう
画/が
カラー/からー
長さ/ながさ
真/しん
顔/かお
新規/しんき
南北/なんぼく
業/ぎょう
株式会社/かぶしきがいしゃ
捉え/とらえ
木/き
素材/そざい
全員/ぜんいん
員/いん
使える/つかえる
互換性/ごかんせい
解/かい
水素/すいそ
馬/ば
接触/せっしょく
住む/すむ
出来事/できごと
分岐/ぶんき
収め/おさめ
工業/こうぎょう
せよ/せよ
2本/にほん
成す/なす
危機/きき
高い/こうい
日常/にちじょう
プログラマ/ぷろぐらま
型/かた
長期/ちょうき
認める/みとめる
一種/いっしゅ
議員/ぎいん
発揮/はっき
1985年/せんきゅうひゃくはちじゅうごねん
夢/ゆめ
白人/はくじん
朝廷/ちょうてい
低く/ひくく
利点/りてん
車輪/しゃりん
電化/でんか
家康/いえやす
シヴァ/しゔぁ
文法/ぶんぽう
1991年/せんきゅうひゃくきゅうじゅういちねん
分かれ/わかれ
述語/じゅつご
冬/ふゆ
付い/つい
見方/みかた
派生/はせい
数値/すうち
貴族/きぞく
避ける/さける
侵入/しんにゅう
決まっ/きまっ
定める/さだめる
脳/のう
西欧/せいおう
民衆/みんしゅう
順序/じゅんじょ
1986年/せんきゅうひゃくはちじゅうろくねん
両国/りょうこく
貿易/ぼうえき
ラジオ/らじお
おく/おく
周期/しゅうき
反射/はんしゃ
リンク/りんく
警察/けいさつ
症状/しょうじょう
答え/こたえ
矛盾/むじゅん
しまい/しまい
池田/いけだ
料金/りょうきん
敷設/ふせつ
防止/ぼうし
打ち上げ/うちあげ
玩具/おもちゃ
保証/ほしょう
大気/たいき
ただ/ただ
たとえば/たとえば
花/はな
させ/させ
掲げ/かかげ
例外/れいがい
密接/みっせつ
命じ/めいじ
国連/こくれん
聖書/せいしょ
配信/はいしん
住ん/すん
端/はじ
終結/しゅうけつ
労働/ろうどう
アフガニスタン/あふがにすたん
トルコ/とるこ
トップ/とっぷ
2位/にい
興味/きょうみ
行なわ/おこなわ
感/かん
1989年/せんきゅうひゃくはちじゅうきゅうねん
平面/へいめん
関係者/かんけいしゃ
戦略/せんりゃく
色/しょく
コメント/こめんと
演じ/えんじ
務める/つとめる
ダイヤ/だいや
帯/たい
小さく/ちいさく
命名/めいめい
対戦/たいせん
動力/どうりょく
方程式/ほうていしき
ROM/ろむ
口/ぐち
参戦/さんせん
角/かく
ICカード/あいしーかーど
進化/しんか
残る/のこる
立っ/たっ
著名/ちょめい
宣伝/せんでん
相次い/あいつい
個別/こべつ
代わっ/かわっ
地点/ちてん
措置/そち
箇所/かしょ
自動的/じどうてき
身体/しんたい
策/さく
衰退/すいたい
進み/すすみ
希望/きぼう
接近/せっきん
たる/たる
コンテンツ/こんてんつ
終わっ/おわっ
ハード/はーど
介し/かいし
放映/ほうえい
捜査/そうさ
少年/しょうねん
聞い/きい
CD/きゃっしゅでぃすぺんさー
大和/やまと
縮小/しゅくしょう
食べる/たべる
Suica/すいか
時間帯/じかんたい
地下鉄/ちかてつ
置き換え/おきかえ
季節/きせつ
種別/しゅべつ
積/せき
ドラマ/どらま
当て/あて
単なる/たんなる
互いに/たがいに
及ぶ/およぶ
地名/ちめい
議長/ぎちょう
収穫/しゅうかく
ガス/がす
疑問/ぎもん
責任/せきにん
日/にち
もたらす/もたらす
再現/さいげん
深く/ふかく
懸念/けねん
移籍/いせき
伝統的/でんとうてき
配布/はいふ
勃発/ぼっぱつ
少女/しょうじょ
1993年/せんきゅうひゃくきゅうじゅうさんねん
建築/けんちく
生み出し/うみだし
生/なま
登場人物/とうじょうじんぶつ
長らく/ながらく
削除/さくじょ
オリジナル/おりじなる
ツール/つーる
プレイ/ぷれい
成績/せいせき
赤/あか
ボタン/ぼたん
急/きゅう
顕著/けんちょ
初代/しょだい
プロデューサー/ぷろでゅーさー
ブランド/ぶらんど
後継/こうけい
女神/めがみ
命/いのち
マーク/まーく
時計/とけい
プロセッサ/ぷろせっさ
引数/ひきすう
源/げん
出走/しゅっそう
乗り換え/のりかえ
必須/ひっす
うえ/うえ
終わり/おわり
観/かん
適当/てきとう
解明/かいめい
韓国/かんこく
有利/ゆうり
旨/むね
当該/とうがい
作物/さくもつ
爆発/ばくはつ
感情/かんじょう
進展/しんてん
不明/ふめい
浸透/しんとう
革命/かくめい
基地/きち
激しく/はげしく
公/おおやけ
殺害/さつがい
執行/しっこう
アクション/あくしょん
残り/のこり
高校/こうこう
支え/ささえ
公演/こうえん
挿入/そうにゅう
ツアー/つあー
分かっ/わかっ
CM/こんぴゅーたみゅーじっくまがじん
現場/げんば
中継/ちゅうけい
臨時/りんじ
内/うち
ヒーロー/ひーろー
患者/かんじゃ
所/ところ
土/ど
夫/おっと
協会/きょうかい
人工/じんこう
セキュリティ/せきゅりてぃ
無限/むげん
まったく/まったく
ステージ/すてーじ
極めて/きめて
銀/ぎん
該当/がいとう
鎖/くさり
買収/ばいしゅう
2種類/にしゅるい
法令/ほうれい
当然/とうぜん
台湾/たいわん
どこ/どこ
博士/はかせ
論じ/ろんじ
影響力/えいきょうりょく
伝説/でんせつ
同じく/おなじく
並行/へいこう
広義/こうぎ
伝達/でんたつ
良く/よく
兵器/へいき
宗派/しゅうは
財産/ざいさん
はっきり/はっきり
論理/ろんり
項目/こうもく
人生/じんせい
シングル/しんぐる
外国人/がいこくじん
立ち/たち
創刊/そうかん
自宅/じたく
X/えっくす
およそ/およそ
カット/かっと
刺激/しげき
競合/きょうごう
こちら/こちら
入学/にゅうがく
東京都/とうきょうと
起こり/おこり
新設/しんせつ
一貫/いっかん
半導体/はんどうたい
モチーフ/もちーふ
シェア/しぇあ
付き/つき
検査/けんさ
UNIX/ゆにっくす
防ぐ/ふせぐ
アテネ/あてね
直線/ちょくせん
台車/だいしゃ
占星術/せんせいじゅつ
UFO/ゆーえふおー
濃度/のうど
語彙/ごい
続き/つづき
資格/しかく
見なさ/みなさ
視点/してん
編/へん
抑制/よくせい
千/せん
万/まん
物理学/ぶつりがく
蓄積/ちくせき
文明/ぶんめい
提携/ていけい
広大/こうだい
抱え/かかえ
態度/たいど
変わら/かわら
コンパイラ/こんぱいら
回避/かいひ
ジャズ/じゃず
策定/さくてい
担う/になう
優位/ゆうい
1980年/せんきゅうひゃくはちじゅうねん
野菜/やさい
農民/のうみん
示唆/しさ
しよう/しよう
一体/いったい
盤/ばん
なくなっ/なくなっ
清/きよし
衝撃/しょうげき
任命/にんめい
アメリカ軍/あめりかぐん
放出/ほうしゅつ
店/てん
下り/くだり
走る/はしる
OS/おんすか
宇宙船/うちゅうせん
火/ひ
ビル/びる
民/みん
セガ/せが
授与/じゅよ
事前/じぜん
ホームズ/ほーむず
いき/いき
誤り/あやまり
女/おんな
1983年/せんきゅうひゃくはちじゅうさんねん
食品/しょくひん
征服/せいふく
報じ/ほうじ
東側/ひがしがわ
創作/そうさく
同時/どうじ
正しい/ただしい
道具/どうぐ
生まれる/うまれる
開い/ひらい
権威/けんい
2年/にねん
メキシコ/めきしこ
反乱/はんらん
否/いな
2回/にかい
我々/われわれ
カトリック/かとりっく
幾何学/きかがく
裁判/さいばん
ヒト/ひと
譲渡/じょうと
戦前/せんぜん
融合/ゆうごう
作風/さくふう
1960年代/せんきゅうひゃくろくじゅうねんだ
無く/なく
1982年/せんきゅうひゃくはちじゅうにねん
証言/しょうげん
引退/いんたい
航空/こうくう
広まっ/ひろまっ
敗れ/やぶれ
センター/せんたー
関わら/かかわら
1984年/せんきゅうひゃくはちじゅうよねん
スタート/すたーと
格納/かくのう
合金/ごうきん
国王/こくおう
太陽系/たいようけい
ダイヤ改正/だいやかいせい
GPL/じーぴーえる
ソニー/そにー
IBM/あいびーえむ
年度/ねんど
侵略/しんりゃく
交易/こうえき
会話/かいわ
春/はる
弟/おとうと
17世紀/じゅうしちせいき
階級/かいきゅう
研究所/けんきゅうじょ
差異/さい
歌詞/かし
ソースコード/そーすこーど
程/ほど
しばらく/しばらく
次ぐ/つぐ
区/く
児童/じどう
ブロック/ぶろっく
リーグ/りーぐ
ウクライナ/うくらいな
結局/けっきょく
技/わざ
液晶/えきしょう
育成/いくせい
北朝鮮/きたちょうせん
触れ/ふれ
旅行/りょこう
放棄/ほうき
スタジオ/すたじお
コピー/こぴー
卒業/そつぎょう
数字/すうじ
好き/すき
3年/さんねん
東映/とうえい
認定/にんてい
4人/よにん
官/かん
称さ/しょうさ
絶対/ぜったい
比べる/くらべる
四国/しこく
整理/せいり
法的/ほうてき
あと/あと
取ら/とら
割り当て/わりあて
レール/れーる
あくまで/あくまで
間隔/かんかく
除き/のぞき
マイクロソフト/まいくろそふと
転送/てんそう
ファミコン/ふぁみこん
日中/にっちゅう
ドライバー/どらいばー
伝送/でんそう
ヘプバーン/へぷばーん
忠敬/ちゅうけい
文字列/もじれつ
短い/みじかい
訪問/ほうもん
付け/づけ
気温/きおん
若い/わかい
子孫/しそん
教授/きょうじゅ
著書/ちょしょ
満たす/みたす
医療/いりょう
RNA/あーるえぬえー
あわせ/あわせ
分ける/わける
構文/こうぶん
プログラミング/ぷろぐらみんぐ
ゲームソフト/げーむそふと
中東/ちゅうとう
建国/けんこく
自国/じこく
陸軍/りくぐん
高まっ/たかまっ
英/えい
兵士/へいし
組み込ま/くみこま
費/ひ
築い/きずい
隊/たい
テロ/てろ
真理/しんり
質問/しつもん
純粋/じゅんすい
未来/みらい
足/あし
付与/ふよ
職員/しょくいん
野球/やきゅう
体験/たいけん
兄弟/きょうだい
解散/かいさん
渡っ/わたっ
インタビュー/いんたびゅー
歌手/かしゅ
観客/かんきゃく
ニューヨーク/にゅーよーく
単体/たんたい
16世紀/じゅうろくせいき
大名/だいみょう
横/よこ
着陸/ちゃくりく
訓練/くんれん
旅/たび
食事/しょくじ
夜間/やかん
回収/かいしゅう
異常/いじょう
に従って/にしたがって
末/すえ
近似/きんじ
平日/へいじつ
不満/ふまん
21世紀/にじゅういっせいき
松井/まつい
連結/れんけつ
典型/てんけい
意向/いこう
結ば/むすば
並ぶ/ならぶ
国際的/こくさいてき
個体/こたい
守る/まもる
英国/えいこく
歴代/れきだい
外交/がいこう
ドル/どる
入り/いり
テレビアニメ/てれびあにめ
送る/おくる
一般に/いっぱんに
抽象/ちゅうしょう
汎用/はんよう
協議/きょうぎ
ハンガリー/はんがりー
積極的/せっきょくてき
神/しん
稀/まれ
会員/かいいん
国々/くにぐに
本部/ほんぶ
違反/いはん
上回る/うわまわる
実質的/じっしつてき
ベルリン/べるりん
職業/しょくぎょう
沿岸/えんがん
図っ/はかっ
1992年/せんきゅうひゃくきゅうじゅうにねん
読ん/よん
無料/むりょう
紙/かみ
紙/し
アシスタント/あしすたんと
ダイヤモンド/だいやもんど
主演/しゅえん
やはり/やはり
市販/しはん
奴隷/どれい
貨物/かもつ
原料/げんりょう
復興/ふっこう
果たす/はたす
感覚/かんかく
大衆/たいしゅう
幅/はば
出て/だして
手塚/てづか
上り/のぼり
休日/きゅうじつ
先行/せんこう
一旦/いったん
整数/せいすう
付ける/つける
体積/たいせき
BIOS/ばいおす
乗車券/じょうしゃけん
基次郎/もとじろう
国外/こくがい
うまく/うまく
部屋/へや
平安時代/へいあんじだい
参考/さんこう
都市部/としぶ
数々/かずかず
地図/ちず
遺跡/いせき
慣習/かんしゅう
印象/いんしょう
史/し
それに/それに
認知/にんち
加える/くわえる
にあたる/にあたる
挑戦/ちょうせん
投稿/とうこう
オーストラリア/おーすとらりあ
主導/しゅどう
水準/すいじゅん
追求/ついきゅう
厳しい/きびしい
軍隊/ぐんたい
着用/ちゃくよう
流入/りゅうにゅう
追放/ついほう
多/た
又は/または
少なくとも/すくなくとも
プラットフォーム/ぷらっとふぉーむ
帰還/きかん
陥っ/おちいっ
一環/いっかん
流用/りゅうよう
選ん/えらん
品質/ひんしつ
リスク/りすく
評し/ひょうし
事務所/じむしょ
創造/そうぞう
小規模/しょうきぼ
帰国/きこく
まし/まし
コーナー/こーなー
いれ/いれ
人員/じんいん
時代劇/じだいげき
二次/にじ
署名/しょめい
物資/ぶっし
ホウ素/ほうそ
川端/かわばた
結論/けつろん
来る/くる
極端/きょくたん
読む/よむ
若者/わかもの
級/きゅう
広がり/ひろがり
進歩/しんぽ
実践/じっせん
シリア/しりあ
補助/ほじょ
把握/はあく
仮定/かてい
人権/じんけん
習慣/しゅうかん
曖昧/あいまい
はるか/はるか
こう/こう
若干/じゃっかん
両親/りょうしん
1945年/せんきゅうひゃくよんじゅうごねん
石/いし
物理的/ぶつりてき
健康/けんこう
コンサート/こんさーと
明示/めいじ
違っ/ちがっ
ノード/のーど
さん/さん
劇場/げきじょう
つける/つける
血/ち
カーブ/かーぶ
全般/ぜんぱん
全面/ぜんめん
通り/どおり
わかっ/わかっ
都道府県/とどうふけん
川/かわ
伝わっ/つたわっ
代替/だいたい
変える/かえる
娯楽/ごらく
目撃/もくげき
前半/ぜんはん
取り付け/とりつけ
将棋/しょうぎ
飛行機/ひこうき
食用/しょくよう
10年/じゅうねん
起動/きどう
マウス/まうす
かかっ/かかっ
普通列車/ふつうれっしゃ
光学/こうがく
実/じつ
イエス/いえす
君主/くんしゅ
ブレーキ/ぶれーき
海軍/かいぐん
仏/ふつ
各駅停車/かくえきていしゃ
写像/しゃぞう
ターリバーン/たーりばーん
以内/いない
したがって/したがって
色彩/しきさい
え/え
本土/ほんど
新人/しんじん
即位/そくい
本社/ほんしゃ
公的/こうてき
秩序/ちつじょ
図る/はかる
協定/きょうてい
多大/ただい
検証/けんしょう
レンズ/れんず
利便性/りべんせい
オリンピック/おりんぴっく
サウジアラビア/さうじあらびあ
投票/とうひょう
考察/こうさつ
語る/かたる
世界観/せかいかん
本質/ほんしつ
原子核/げんしかく
再度/さいど
投資/とうし
得意/とくい
アニメ化/あにめか
単行/たんこう
原稿/げんこう
訳/わけ
とら/とら
業績/ぎょうせき
勧告/かんこく
確実/かくじつ
1975年/せんきゅうひゃくななじゅうごねん
乗客/じょうきゃく
開通/かいつう
通勤/つうきん
早い/はやい
関東/かんとう
手がけ/てがけ
ようやく/ようやく
世紀/せいき
防衛/ぼうえい
滞在/たいざい
火星/かせい
重量/じゅうりょう
処分/しょぶん
金融/きんゆう
板/いた
耳/みみ
決める/きめる
発し/はっし
多用/たよう
ドライブ/どらいぶ
及ぼす/およぼす
回数/かいすう
ホスト/ほすと
氷/こおり
磁気/じき
イオン/いおん
主/しゅ
期限付き移籍/きげんつきいせき
わかる/わかる
話者/わしゃ
高さ/たかさ
先住民/せんじゅうみん
フランス語/ふらんすご
自然科学/しぜんかがく
寄与/きよ
具体的/ぐたいてき
干渉/かんしょう
高/だか
アラブ/あらぶ
促進/そくしん
併合/へいごう
改め/あらため
名乗る/なのる
他国/たこく
資産/しさん
弾圧/だんあつ
比率/ひりつ
論争/ろんそう
取材/しゅざい
イスラム/いすらむ
書物/しょもつ
電荷/でんか
行なっ/おこなっ
次元/じげん
計/けい
助け/たすけ
ポイント/ぽいんと
口/くち
披露/ひろう
原型/げんけい
縁/えん
中断/ちゅうだん
IC/あいしー
産/さん
夜/よる
位/い
倍/ばい
事務/じむ
経路/けいろ
晩年/ばんねん
切り替え/きりかえ
軌間/きかん
出発/しゅっぱつ
付/づけ
工夫/くふう
要する/ようする
七/なな
ずれ/ずれ
単一/たんいつ
パッケージ/ぱっけーじ
抗議/こうぎ
車内/しゃない
党/とう
プロトコル/ぷろとこる
フリーソフトウェア/ふりーそふとうぇあ
アミノ酸/あみのさん
MSX/えむえすえっくす
ゲーテ/げーて
ドイル/どいる
ハイセイコー/はいせいこー
現存/げんそん
伝える/つたえる
ビジネス/びじねす
空/そら
称する/しょうする
いない/いない
何度/なんど
属性/ぞくせい
農耕/のうこう
経過/けいか
採択/さいたく
事象/じしょう
機械語/きかいご
哲学者/てつがくしゃ
重要性/じゅうようせい
欧州連合/おうしゅうれんごう
属し/ぞくし
介入/かいにゅう
信者/しんじゃ
差別/さべつ
上下/じょうげ
ミュージシャン/みゅーじしゃん
雪/ゆき
自治体/じちたい
ソビエト連邦/そびえとれんぽう
がち/がち
率い/ひきい
学術/がくじゅつ
政治家/せいじか
1968年/せんきゅうひゃくろくじゅうはちねん
主題/しゅだい
詩/し
枚/まい
実在/じつざい
特/とく
決して/けっして
少女漫画/しょうじょまんが
脚本/きゃくほん
黒人/こくじん
モジュール/もじゅーる
新作/しんさく
正常/せいじょう
発電/はつでん
球団/きゅうだん
沖縄/おきなわ
近郊/きんこう
4年/よんねん
台頭/たいとう
波/なみ
認証/にんしょう
API/えーぴーあい
高性能/こうせいのう
もし/もし
任務/にんむ
不要/ふよう
変動/へんどう
負け/まけ
成熟/せいじゅく
そもそも/そもそも
マスコミ/ますこみ
パーソナルコンピュータ/ぱーそなるこんぴゅーた
比例/ひれい
数学者/すうがくしゃ
ICOCA/いこか
約束/やくそく
膜/まく
密教/みっきょう
GP/げーぺー
回線/かいせん
素子/そし
登山/とざん
カナダ/かなだ
1956年/せんきゅうひゃくごじゅうろくねん
どんな/どんな
変わる/かわる
止め/とめ
る/る
明治時代/めいじじだい
都/と
輩出/はいしゅつ
社会的/しゃかいてき
郊外/こうがい
収集/しゅうしゅう
市内/しない
豊か/ゆたか
樹立/じゅりつ
複製/ふくせい
王朝/おうちょう
ビール/びーる
とおり/とおり
出資/しゅっし
冷戦/れいせん
柱/はしら
極めて/きわめて
円谷/つぶらや
ゆく/ゆく
プログラミング言語/ぷろぐらみんぐげんご
穴/あな
隣/となり
作曲家/さっきょくか
残す/のこす
順番/じゅんばん
ムスリム/むすりむ
白/しろ
戦う/たたかう
弦/つる
展示/てんじ
共和国/きょうわこく
率いる/ひきいる
敗北/はいぼく
改称/かいしょう
分散/ぶんさん
契機/けいき
思う/おもう
師/し
作中/さくちゅう
やっ/やっ
日本海/にほんかい
高温/こうおん
働い/はたらい
船/ふね
本拠地/ほんきょち
活性/かっせい
変身/へんしん
著者/ちょしゃ
スタック/すたっく
Linux/りなっくす
狭い/せまい
上げる/あげる
共演/きょうえん
大手/おおて
ロゴ/ろご
牽引/けんいん
高める/たかめる
土星/どせい
仮面ライダー/かめんらいだー
座席/ざせき
変形/へんけい
化合物/かごうぶつ
磁場/じば
量子/りょうし
外側/そとがわ
波長/はちょう
影/かげ
緩和/かんわ
紛争/ふんそう
快速/かいそく
ウルトラマン/うるとらまん
書き込み/かきこみ
確率/かくりつ
副/ふく
USB/ゆーえすびー
行/くだり
防御/ぼうぎょ
機関車/きかんしゃ
気動車/きどうしゃ
イマーム/いまーむ
称し/しょうし
僅か/わずか
当たる/あたる
和/わ
話し/はなし
そのよう/そのよう
庶民/しょみん
1950年代/せんきゅうひゃくごじゅうねんだい
地中海/ちちゅうかい
にわたる/にわたる
最低/さいてい
加盟国/かめいこく
判決/はんけつ
基づき/もとづき
もたらさ/もたらさ
意思/いし
中華人民共和国/ちゅうかじんみんきょうわこく
徹底/てってい
枠組み/わくぐみ
こうして/こうして
1960年/せんきゅうひゃくろくじゅうねん
首長/しゅちょう
度々/たびたび
医師/いし
公認/こうにん
有無/うむ
生かし/いかし
業者/ぎょうしゃ
低価格/ていかかく
僕/ぼく
選考/せんこう
狭義/きょうぎ
仲間/なかま
妹/いもうと
小学校/しょうがっこう
当たり/あたり
1978年/せんきゅうひゃくななじゅうはちねん
ペルー/ぺるー
動的/どうてき
禁じ/きんじ
表紙/ひょうし
子ども/こども
脱出/だっしゅつ
高速道路/こうそくどうろ
1981年/せんきゅうひゃくはちじゅういちねん
対処/たいしょ
ブラウザ/ぶらうざ
タスク/たすく
コンパイル/こんぱいる
在籍/ざいせき
施さ/ほどこさ
太平洋/たいへいよう
大変/たいへん
死ん/しん
社員/しゃいん
板/ばん
北米/ほくべい
種子/しゅし
セグメント/せぐめんと
決議/けつぎ
手続き/てつづき
向き/むき
長距離/ちょうきょり
トランジスタ/とらんじすた
実数/じっすう
寄り/より
次に/つぎに
音/おん
学習/がくしゅう
実態/じったい
支える/ささえる
座/ざ
なれ/なれ
中心地/ちゅうしんち
1月1日/いちがつついたち
男子/だんし
鍵/かぎ
プロテスタント/ぷろてすたんと
もっと/もっと
裁判所/さいばんしょ
同国/どうこく
次いで/ついで
最小/さいしょう
上映/じょうえい
幅広い/はばひろい
正当/せいとう
ボール/ぼーる
カートリッジ/かーとりっじ
日本軍/にっぽんぐん
もらっ/もらっ
3位/さんい
訴訟/そしょう
被害者/ひがいしゃ
館/かん
電波/でんぱ
暴力/ぼうりょく
大別/たいべつ
魅力/みりょく
強度/きょうど
寺院/じいん
訪れる/おとずれる
得て/えて
沿い/ぞい
抑え/おさえ
沿線/えんせん
パキスタン/ぱきすたん
配慮/はいりょ
上演/じょうえん
在来線/ざいらいせん
機体/きたい
終え/おえ
下表/かひょう
1枚/いちまい
定理/ていり
流れる/ながれる
1987年/せんきゅうひゃくはちじゅうななね
コマンド/こまんど
経/けい
完了/かんりょう
官僚/かんりょう
恒星/こうせい
1時間/いちじかん
同期/どうき
グラフ/ぐらふ
内戦/ないせん
入場/にゅうじょう
サウンド/さうんど
停車駅/ていしゃえき
ケネディ/けねでぃ
混合/こんごう
変調/へんちょう
病気/びょうき
ポテンシャル/ぽてんしゃる
松本/まつもと
彫刻/ちょうこく
果実/かじつ
ミサイル/みさいる
転写/てんしゃ
芝/しば
サッカー/さっかー
モノレール/ものれーる
分化/ぶんか
立つ/たつ
他人/たにん
直接的/ちょくせつてき
規範/きはん
必要性/ひつようせい
順位/じゅんい
生物学/せいぶつがく
EU/いーゆー
城/しろ
海水/かいすい
働く/はたらく
行なう/おこなう
キー/きー
雨/あめ
もとで/もとで
集まっ/あつまっ
上がっ/あがっ
イスラム教徒/いすらむきょうと
声明/せいめい
許諾/きょだく
分配/ぶんぱい
通称/つうしょう
厳格/げんかく
理想/りそう
アーキテクチャ/あーきてくちゃ
結びつい/むすびつい
暮らし/くらし
渡る/わたる
駅舎/えきしゃ
別々/べつべつ
称号/しょうごう
ニュートン/にゅーとん
1番/いちばん
連動/れんどう
併せ/あわせ
瞬間/しゅんかん
トラック/とらっく
リズム/りずむ
生涯/しょうがい
島/とう
毎日/まいにち
ランキング/らんきんぐ
蝦夷/えぞ
伸び/のび
前者/ぜんしゃ
乗っ/のっ
高め/たかめ
模索/もさく
趣味/しゅみ
本誌/ほんし
発掘/はっくつ
集まり/あつまり
本数/ほんすう
落ち/おち
核兵器/かくへいき
税/ぜい
放送局/ほうそうきょく
繋がっ/つながっ
売却/ばいきゃく
美しい/うつくしい
保つ/たもつ
調達/ちょうたつ
高価/こうか
剤/ざい
出版社/しゅっぱんしゃ
ベクトル空間/べくとるくうかん
秒/びょう
内側/うちがわ
演じる/えんじる
等しい/ひとしい
決意/けつい
除去/じょきょ
理念/りねん
先頭/せんとう
交代/こうたい
構内/こうない
社会主義/しゃかいしゅぎ
周辺機器/しゅうへんきき
通路/つうろ
発現/はつげん
付加/ふか
基板/きばん
コントロール/こんとろーる
スキー/すきー
有限/ゆうげん
第一次世界大戦/だいいちじせかいたいせん
紙幣/しへい
母語/ぼご
判定/はんてい
相違/そうい
下げ/さげ
分かる/わかる
あなた/あなた
位相/いそう
仮想/かそう
中部/ちゅうぶ
表さ/あらわさ
複合/ふくごう
街/まち
才能/さいのう
集積/しゅうせき
対比/たいひ
古代ギリシア/こだいぎりしあ
昇格/しょうかく
達する/たっする
上述/じょうじゅつ
要件/ようけん
著作権法/ちょさくけんほう
教義/きょうぎ
しかも/しかも
テレビ番組/てれびばんぐみ
施し/ほどこし
文脈/ぶんみゃく
重大/じゅうだい
削減/さくげん
個/こ
なす/なす
視聴/しちょう
東南アジア/とうなんあじあ
クーデター/くーでたー
建て/たて
伝来/でんらい
世界遺産/せかいいさん
強い/しい
著しく/いちじるしく
弱い/よわい
定式/ていしき
遂げ/とげ
1969年/せんきゅうひゃくろくじゅうきゅうねん
ロボット/ろぼっと
天然/てんねん
音源/おんげん
フレーム/ふれーむ
露出/ろしゅつ
扱っ/あつかっ
儀式/ぎしき
言い/いい
単行本/たんこうぼん
流/りゅう
博し/はくし
学ん/まなん
1972年/せんきゅうひゃくななじゅうにねん
ソ/そ
4月1日/しがつついたち
続編/ぞくへん
親/おや
発症/はっしょう
広げ/ひろげ
平成/へいせい
輪/わ
肯定/こうてい
再建/さいけん
福岡/ふくおか
住宅/じゅうたく
市街地/しがいち
オープン/おーぷん
主力/しゅりょく
徐々/じょじょ
宮崎/みやざき
ケーブル/けーぶる
付属/ふぞく
劇画/げきが
アニメーション/あにめーしょん
周り/まわり
主題歌/しゅだいか
負荷/ふか
最適/さいてき
名付け/なづけ
故障/こしょう
発射/はっしゃ
翼/つばさ
黒/くろ
講談社/こうだんしゃ
突入/とつにゅう
アテナイ/あてない
意義/いぎ
現行/げんこう
株/かぶ
起因/きいん
符号/ふごう
曲線/きょくせん
組ん/くん
神殿/しんでん
グラフィック/ぐらふぃっく
落とし/おとし
CD-ROM/しーでぃーろむ
アダルトゲーム/あだるとげーむ
ジャガイモ/じゃがいも
抑える/おさえる
根/ね
つながっ/つながっ
チリ/ちり
扉/とびら
延伸/えんしん
出席/しゅっせき
加熱/かねつ
欠点/けってん
スペイン人/すぺいんじん
伝播/でんぱ
印象派/いんしょうは
メール/めーる
犯人/はんにん
横浜/よこはま
佐藤/さとう
抗原/こうげん
GPS/じーぴーえす
BASIC/べーしっく
用法/ようほう
それほど/それほど
おい/おい
引き続き/ひきつづき
みる/みる
相対/そうたい
簡易/かんい
書き/かき
2世/にせい
主として/しゅとして
志向/しこう
軍事的/ぐんじてき
パレスチナ/ぱれすちな
5人/ごにん
皮切り/かわきり
当選/とうせん
アラブ人/あらぶじん
1967年/せんきゅうひゃくろくじゅうななね
医学/いがく
境/さかい
動く/うごく
込め/こめ
コンピューター/こんぴゅーたー
書簡/しょかん
混同/こんどう
奪わ/うばわ
フリー/ふりー
自分たち/じぶんたち
生産量/せいさんりょう
第一/だいいち
国会/こっかい
監視/かんし
保守/ほしゅ
選ぶ/えらぶ
閉鎖/へいさ
解体/かいたい
膨張/ぼうちょう
タッチ/たっち
生徒/せいと
明/めい
難しく/むずかしく
本格的/ほんかくてき
ギャグ/ぎゃぐ
劇/げき
レーベル/れーべる
練習/れんしゅう
深夜/しんや
図ら/はから
長時間/ちょうじかん
連れ/つれ
作動/さどう
意/い
材/ざい
便/びん
打撃/だげき
ライブ/らいぶ
行える/おこなえる
見せる/みせる
引き継い/ひきつい
模倣/もほう
つながる/つながる
小学館/しょうがくかん
頂点/ちょうてん
悪い/わるい
かけて/かけて
割り込み/わりこみ
路/ろ
耐え/たえ
都合/つごう
料/りょう
並べ/ならべ
傭兵/ようへい
金銭/きんせん
公転/こうてん
みなす/みなす
節/ふし
重い/おもい
世界各地/せかいかくち
ファンタジー/ふぁんたじー
開幕/かいまく
1号/いちごう
真実/しんじつ
各駅/かくえき
貨幣/かへい
最新/さいしん
酸化/さんか
同盟/どうめい
もはや/もはや
亜/あ
天/てん
翌日/よくじつ
脅威/きょうい
魚/さかな
波動関数/はどうかんすう
真/ま
高級/こうきゅう
艦/かん
東ドイツ/ひがしどいつ
スズ/すず
変遷/へんせん
言語学/げんごがく
誤解/ごかい
心理/しんり
裏/うら
させる/させる
日本国外/にほんこくがい
好ん/このん
中心部/ちゅうしんぶ
30分/さんじゅっぷん
ともに/ともに
普遍/ふへん
つく/つく
繁栄/はんえい
ローマ帝国/ろーまていこく
不安/ふあん
手塚治虫/てづかおさむ
暫定/ざんてい
連合国/れんごうこく
アリストテレス/ありすとてれす
進める/すすめる
階層/かいそう
相/あい
科学者/かがくしゃ
移し/うつし
充実/じゅうじつ
働き/はたらき
墓/はか
一度/いちど
青年/せいねん
巡っ/めぐっ
産出/さんしゅつ
仮説/かせつ
後世/こうせい
引き起こし/ひきおこし
探査/たんさ
開け/あけ
屋根/やね
調/ちょう
予防/よぼう
クライアント/くらいあんと
くれる/くれる
支払い/しはらい
母親/ははおや
突破/とっぱ
準/じゅん
噂/うわさ
低迷/ていめい
たびたび/たびたび
関わっ/かかわっ
合流/ごうりゅう
スケジュール/すけじゅーる
銃/じゅう
鼻/はな
開発者/かいはつしゃ
バランス/ばらんす
武士/ぶし
収束/しゅうそく
本州/ほんしゅう
広がる/ひろがる
光/こう
前身/ぜんしん
強/つよ
幹部/かんぶ
信頼性/しんらいせい
増える/ふえる
管/かん
よば/よば
満たさ/みたさ
爆撃/ばくげき
実績/じっせき
無かっ/なかっ
起点/きてん
基底/きてい
シャープ/しゃーぷ
コントローラ/こんとろーら
ニュートリノ/にゅーとりの
予言/よげん
平衡/へいこう
不能/ふのう
指標/しひょう
線形/せんけい
冥王星/めいおうせい
私鉄/してつ
水星/すいせい
生じ/きじ
データベース/でーたべーす
昔/むかし
謎/なぞ
図書館/としょかん
アナウンサー/あなうんさー
気象/きしょう
IPアドレス/あいぴーあどれす
GDP/じーでぃーぴー
送ら/おくら
エルフ/えるふ
訳/やく
二酸化炭素/にさんかたんそ
コロンビア/ころんびあ
抗体/こうたい
福音書/ふくいんしょ
引く/ひく
まれ/まれ
ませ/ませ
字体/じたい
引用/いんよう
感じる/かんじる
1977年/せんきゅうひゃくななじゅうななねん
編纂/へんさん
頻度/ひんど
おき/おき
生存/せいぞん
乾燥/かんそう
ペルシア/ぺるしあ
不安定/ふあんてい
支配下/しはいか
一時期/いちじき
著作者/ちょさくしゃ
審議/しんぎ
インタプリタ/いんたぷりた
ブエノスアイレス/ぶえのすあいれす
各々/おのおの
可決/かけつ
北側/きたがわ
閲覧/えつらん
宗教的/しゅうきょうてき
圧倒的/あっとうてき
演説/えんぜつ
赤字/あかじ
法案/ほうあん
3回/さんかい
シンボル/しんぼる
冬季/とうき
プラトン/ぷらとん
経済学/けいざいがく
1952年/せんきゅうひゃくごじゅうにねん
亡命/ぼうめい
勧め/すすめ
興行/こうぎょう
生/せい
腕/うで
突然/とつぜん
チェック/ちぇっく
一家/いっか
1973年/せんきゅうひゃくななじゅうさんねん
手術/しゅじゅつ
森/もり
会長/かいちょう
短編/たんぺん
位置付け/いちづけ
全米/ぜんべい
沿岸部/えんがんぶ
考古学/こうこがく
伝わる/つたわる
めぐる/めぐる
講義/こうぎ
覚え/おぼえ
珍しく/めずらしく
長男/ちょうなん
イネ/いね
取り扱い/とりあつかい
名古屋/なごや
合計/ごうけい
劣る/おとる
勢/ぜい
敵対/てきたい
着手/ちゃくしゅ
商人/しょうにん
勉強/べんきょう
後年/こうねん
オープンソース/おーぷんそーす
1964年/せんきゅうひゃくろくじゅうよねん
インタフェース/いんたふぇーす
オペレーティングシステム/おぺれーてぃんぐしすてむ
電/でん
装飾/そうしょく
損害/そんがい
いくつ/いくつ
偶然/ぐうぜん
代数/だいすう
単/たん
消去/しょうきょ
使え/つかえ
増/ぞう
有用/ゆうよう
現役/げんえき
記者/きしゃ
賞金/しょうきん
桁/けた
複素数/ふくそすう
暗号/あんごう
開戦/かいせん
CG/しーじー
調理/ちょうり
反論/はんろん
専門家/せんもんか
トラブル/とらぶる
直通運転/ちょくつううんてん
自動改札機/じどうかいさつき
当局/とうきょく
委託/いたく
並列/へいれつ
低温/ていおん
鉄道車両/てつどうしゃりょう
英雄/えいゆう
モデム/もでむ
VHS/ぶいえいちえす
録画/ろくが
アイルランド/あいるらんど
炭素/たんそ
国際法/こくさいほう
競馬場/けいばじょう
端子/たんし
緑色/りょくしょく
因子/いんし
指名/しめい
マリ/まり
J1/じぇーわん
エレベーター/えれべーたー
ショパン/しょぱん
エルサレム/えるされむ
始発/しはつ
ヴィシュヌ/ゔぃしゅぬ
起きる/おきる
中国語/ちゅうごくご
いつ/いつ
終わる/おわる
格/かく
相/しょう
転用/てんよう
逆転/ぎゃくてん
個性/こせい
結びつき/むすびつき
床/ゆか
化学反応/かがくはんのう
電磁波/でんじは
関わり/かかわり
海岸/かいがん
おこなわ/おこなわ
1966年/せんきゅうひゃくろくじゅうろくねん
要望/ようぼう
思考/しこう
繰り返す/くりかえす
共/ども
ドイツ人/どいつじん
推奨/すいしょう
詩人/しじん
インフラ/いんふら
米軍/べいぐん
食料/しょくりょう
平行/へいこう
選定/せんてい
教科書/きょうかしょ
教師/きょうし
NATO/なとー
返還/へんかん
飲酒/いんしゅ
指導者/しどうしゃ
三つ/みっつ
陽子/ようし
架空/かくう
売れ/うれ
あたる/あたる
作画/さくが
商用/しょうよう
ヒンドゥー教/ひんどぅーきょう
世間/せけん
1974年/せんきゅうひゃくななじゅうよねん
編曲/へんきょく
勤務/きんむ
延期/えんき
演技/えんぎ
1950年/せんきゅうひゃくごじゅうねん
狩猟/しゅりょう
救済/きゅうさい
勾配/こうばい
終盤/しゅうばん
熱心/ねっしん
1947年/せんきゅうひゃくよんじゅうななね
流出/りゅうしゅつ
港/みなと
功績/こうせき
恵まれ/めぐまれ
移っ/うつっ
富士山/ふじさん
令/れい
委員/いいん
それでも/それでも
風景/ふうけい
角度/かくど
にわたり/にわたり
コマ/こま
模型/もけい
薄い/うすい
もらう/もらう
書き換え/かきかえ
互換/ごかん
高架/こうか
鉄道事業/てつどうじぎょう
ゲスト/げすと
飛行士/ひこうし
退団/たいだん
水木/みずき
集める/あつめる
離脱/りだつ
作り/づくり
金額/きんがく
アインシュタイン/あいんしゅたいん
調べる/しらべる
主役/しゅやく
史上初/しじょうはつ
世界初/せかいはつ
あらかじめ/あらかじめ
西暦/せいれき
手前/てまえ
巻き/まき
覆わ/おおわ
テーブル/てーぶる
スピード/すぴーど
たとえ/たとえ
解く/とく
会談/かいだん
エントロピー/えんとろぴー
小惑星/しょうわくせい
冷却/れいきゃく
燃焼/ねんしょう
メソッド/めそっど
愛称/あいしょう
課程/かてい
増やす/ふやす
特急列車/とっきゅうれっしゃ
友好/ゆうこう
素数/そすう
東海道本線/とうかいどうほんせん
小津/おづ
ATC/えいてぃーしー
水素結合/すいそけつごう
電子マネー/でんしまねー
スミス/すみす
踏切/ふみきり
フルシチョフ/ふるしちょふ
モロッコ/もろっこ
知り/しり
語源/ごげん
あえて/あえて
こ/こ
贈ら/おくら
握っ/にぎっ
強め/つよめ
流域/りゅういき
高まり/たかまり
代わる/かわる
1世/いっせい
遠征/えんせい
著作物/ちょさくぶつ
名義/めいぎ
C言語/しーげんご
合格/ごうかく
話す/はなす
植民/しょくみん
民主主義/みんしゅしゅぎ
世界最大/せかいさいだい
蜂起/ほうき
総選挙/そうせんきょ
依然として/いぜんとして
クウェート/くうぇーと
飛躍/ひやく
滅亡/めつぼう
に際して/にさいして
キリスト教徒/きりすときょうと
殺さ/ころさ
陣営/じんえい
努め/つとめ
実は/じつは
ウェブサイト/うぇぶさいと
同意/どうい
任期/にんき
転じ/てんじ
合わせる/あわせる
中性子/ちゅうせいし
加速/かそく
誰か/だれか
望む/のぞむ
技術的/ぎじゅつてき
意味合い/いみあい
不可欠/ふかけつ
雰囲気/ふんいき
載せ/のせ
進学/しんがく
ウルグアイ/うるぐあい
偉大/いだい
売り上げ/うりあげ
1970年/せんきゅうひゃくななじゅうねん
2枚/にまい
無理/むり
身分/みぶん
テレビドラマ/てれびどらま
フジテレビ/ふじてれび
模様/もよう
先生/せんせい
地理的/ちりてき
たく/たく
募集/ぼしゅう
標高/ひょうこう
御/ご
属/ぞく
人材/じんざい
訴え/うったえ
サイン/さいん
軽減/けいげん
4コマ/よんこま
記/き
発想/はっそう
戦車/せんしゃ
スター/すたー
GUI/じーゆーあい
異/い
NASA/なさ
アルミニウム/あるみにうむ
生体/せいたい
劇中/げきちゅう
なぜ/なぜ
倒産/とうさん
夫人/ふじん
渡り/わたり
解除/かいじょ
挟ん/はさん
光速/こうそく
決まる/きまる
一時的/いちじてき
闘争/とうそう
知覚/ちかく
ニーチェ/にーちぇ
使徒/しと
ヘッド/へっど
海洋/かいよう
殆ど/ほとんど
タレント/たれんと
共同体/きょうどうたい
講演/こうえん
ラッシュ時/らっしゅじ
形質/けいしつ
窒素/ちっそ
タイヤ/たいや
殻/から
顧客/こきゃく
優秀/ゆうしゅう
チャンネル/ちゃんねる
教/きょう
教皇/きょうこう
牛/うし
PASMO/ぱすも
パラグアイ/ぱらぐあい
流体/りゅうたい
山手線/やまのてせん
小田急/おだきゅう
スロベニア/すろべにあ
容器/ようき
西武鉄道/せいぶてつどう
函数/かんすう
レーガン/れーがん
一見/いっけん
年代/ねんだい
コミュニティ/こみゅにてぃ
二重/ふたえ
とりわけ/とりわけ
ここに/ここに
平仮名/ひらがな
批評/ひひょう
辞書/じしょ
避難/ひなん
ドイツ軍/どいつぐん
市町村/しちょうそん
消え/きえ
割/わり
所在/しょざい
文化的/ぶんかてき
門/もん
引き継が/ひきつが
客観/きゃっかん
大学院/だいがくいん
名目/めいもく
マケドニア/まけどにあ
置き/おき
容認/ようにん
経済成長/けいざいせいちょう
あまりに/あまりに
法人/ほうじん
横断/おうだん
取り組み/とりくみ
根本/こんぽん
リード/りーど
等/ひとし
大国/たいこく
若手/わかて
ポピュラー音楽/ぽぴゅらーおんがく
発する/はっする
算出/さんしゅつ
噴火/ふんか
編入/へんにゅう
全土/ぜんど
空軍/くうぐん
呼びかけ/よびかけ
授業/じゅぎょう
元来/がんらい
増やし/ふやし
にあたって/にあたって
信念/しんねん
フィールド/ふぃーるど
アマチュア/あまちゅあ
指/ゆび
技術者/ぎじゅつしゃ
ミュージック/みゅーじっく
支払う/しはらう
誘導/ゆうどう
シミュレーション/しみゅれーしょん
シンプル/しんぷる
きれ/きれ
幾つ/いくつ
誇っ/ほこっ
中華民国/ちゅうかみんこく
長編/ちょうへん
看板/かんばん
異例/いれい
ところが/ところが
2度/にど
魔法/まほう
ジャンプ/じゃんぷ
動かし/うごかし
押し/おし
魂/たましい
首位/しゅい
白い/しろい
出荷/しゅっか
留まっ/とまっ
頭部/とうぶ
チップ/ちっぷ
正しく/ただしく
日本書紀/にほんしょき
一族/いちぞく
孫/まご
併用/へいよう
概ね/おおむね
後に/のちに
南側/みなみがわ
軍人/ぐんじん
運航/うんこう
近世/きんせい
僧/そう
信徒/しんと
席/せき
いか/いか
ネタ/ねた
説得/せっとく
多少/たしょう
ちなん/ちなん
記憶装置/きおくそうち
デジタルカメラ/でじたるかめら
いけ/いけ
窓/まど
過剰/かじょう
タイミング/たいみんぐ
パケット/ぱけっと
筐体/きょうたい
追わ/おわ
証券/しょうけん
ゼロ/ぜろ
つもり/つもり
組/くみ
オートバイ/おーとばい
売上/うりあげ
2倍/にばい
社内/しゃない
阻害/そがい
短縮/たんしゅく
俺/おれ
C++/しーぷらすぷらす
入出力/にゅうしゅつりょく
命題/めいだい
3D/すりーでぃー
チーズ/ちーず
ノイズ/のいず
八/はち
プレート/ぷれーと
低減/ていげん
描画/びょうが
労働者/ろうどうしゃ
一様/いちよう
係数/けいすう
抽出/ちゅうしゅつ
所持/しょじ
回答/かいとう
知名度/ちめいど
F1/えふわん
直流/ちょくりゅう
ウサギ/うさぎ
海域/かいいき
一次/いちじ
東宝/とうほう
ステレオ/すてれお
撤去/てっきょ
肉/にく
ゲート/げーと
とんねるず/とんねるず
負/ふ
小田原/おだわら
分数/ぶんすう
遺体/いたい
皇后/こうごう
完全移籍/かんぜんいせき
セナ/せな
演算子/えんざんし
並び/ならび
ラテンアメリカ/らてんあめりか
5つ/いつつ
多々/たた
著し/あらわし
集落/しゅうらく
改めて/あらためて
適合/てきごう
兼ね/かね
大都市/だいとし
死者/ししゃ
店/みせ
政治学/せいじがく
増殖/ぞうしょく
見なす/みなす
成る/なる
卵/たまご
誤差/ごさ
酒/さけ
土壌/どじょう
古/こ
保っ/たもっ
招く/まねく
完結/かんけつ
遺伝/いでん
改変/かいへん
広範/こうはん
公共/こうきょう
通じる/つうじる
お互い/おたがい
処理系/しょりけい
世界各国/せかいかっこく
過激/かげき
増し/まし
1930年代/せんきゅうひゃくさんじゅうねんだい
宮/みや
境界線/きょうかいせん
省/しょう
下位/かい
数え/かぞえ
後継者/こうけいしゃ
保障/ほしょう
処刑/しょけい
浴び/あび
東方/とうほう
人民/じんみん
成人/せいじん
山地/さんち
踏まえ/ふまえ
認可/にんか
現状/げんじょう
一因/いちいん
女子/じょし
東ローマ帝国/ひがしろーまていこく
無し/なし
ダム/だむ
旧来/きゅうらい
力学/りきがく
天文学/てんもんがく
反する/はんする
不正/ふせい
静止/せいし
をもって/をもって
侵害/しんがい
そういった/そういった
巻/まき
歌う/うたう
繋がる/つながる
絵柄/えがら
北口/きたぐち
同人/どうじん
リメイク/りめいく
冠し/かんし
グッズ/ぐっず
歌っ/うたっ
自作/じさく
パフォーマンス/ぱふぉーまんす
ついに/ついに
テレビ局/てれびきょく
史料/しりょう
壊滅/かいめつ
休止/きゅうし
藩主/はんしゅ
空襲/くうしゅう
JR西日本/じぇいあーるにしにほん
幹線/かんせん
含める/ふくめる
階段/かいだん
再開発/さいかいはつ
特有/とくゆう
多発/たはつ
従事/じゅうじ
テスト/てすと
弱/じゃく
跡/あと
勢い/いきおい
頼朝/よりとも
開く/ひらく
説話/せつわ
模/も
1971年/せんきゅうひゃくななじゅういちねん
外れ/はずれ
実家/じっか
西部劇/せいぶげき
生ん/うん
遥か/はるか
引き上げ/ひきあげ
怒り/いかり
決定的/けっていてき
外見/がいけん
レジスタ/れじすた
安全性/あんぜんせい
授賞式/じゅしょうしき
観念/かんねん
両立/りょうりつ
ドア/どあ
水平/すいへい
つき/つき
怪人/かいじん
同月/どうげつ
立体/りったい
神道/しんとう
タイ/たい
額面/がくめん
もっぱら/もっぱら
装着/そうちゃく
触れる/ふれる
MD/えむでぃ
トマト/とまと
珍しい/めずらしい
通じ/つうじ
黎明期/れいめいき
パネル/ぱねる
1962年/せんきゅうひゃくろくじゅうにねん
つながり/つながり
キャンパス/きゃんぱす
線区/せんく
辞任/じにん
高圧/こうあつ
冒頭/ぼうとう
注文/ちゅうもん
共有結合/きょうゆうけつごう
化合/かごう
クロック/くろっく
悲劇/ひげき
X線/えっくすせん
番/ばん
特異/とくい
スロット/すろっと
高額/こうがく
通話/つうわ
他者/たしゃ
王権/おうけん
キーボード/きーぼーど
ファン・ゴッホ/ふぁんごっほ
一緒に/いっしょに
ガロア/がろあ
ソビエト/そびえと
PHS/ぴーえいちえす
爆弾/ばくだん
正規/せいき
どこか/どこか
字幕/じまく
朝鮮語/ちょうせんご
話さ/はなさ
上の/うえの
血液/けつえき
僧侶/そうりょ
誤っ/あやまっ
限っ/かぎっ
全部/ぜんぶ
有数/ゆうすう
全国的/ぜんこくてき
広場/ひろば
につれ/につれ
堆積/たいせき
社会学/しゃかいがく
出土/しゅつど
及ぼし/およぼし
急激/きゅうげき
迎える/むかえる
学ぶ/まなぶ
含み/ふくみ
化石/かせき
ゲノム/げのむ
常識/じょうしき
工学/こうがく
再帰/さいき
アイデア/あいであ
アプローチ/あぷろーち
寄せ/よせ
匹敵/ひってき
海上/かいじょう
固め/かため
大きかっ/おおきかっ
逃れ/のがれ
列挙/れっきょ
着目/ちゃくもく
余儀なく/よぎなく
採掘/さいくつ
誘致/ゆうち
かける/かける
不十分/ふじゅうぶん
戦士/せんし
一員/いちいん
発覚/はっかく
確か/たしか
振る舞い/ふるまい
量子力学/りょうしりきがく
ソクラテス/そくらてす
職人/しょくにん
わかり/わかり
幕/まく
多彩/たさい
診断/しんだん
変わり/かわり
アーティスト/あーてぃすと
探し/さがし
ビートルズ/びーとるず
脚/あし
編集者/へんしゅうしゃ
楽しむ/たのしむ
中央部/ちゅうおうぶ
衣装/いしょう
満州/まんしゅう
赤塚/あかつか
週刊少年ジャンプ/しゅうかんしょうねんじゃんぷ
展/てん
ホテル/ほてる
収益/しゅうえき
念頭/ねんとう
至ら/いたら
選/せん
義務付け/ぎむづけ
テレビ朝日/てれびあさひ
前作/ぜんさく
東北地方/とうほくちほう
摂取/せっしゅ
コア/こあ
同人誌/どうじんし
儀礼/ぎれい
伸ばし/のばし
移管/いかん
日数/にっすう
比/ひ
繰り広げ/くりひろげ
立地/りっち
弾/だん
唐/とう
知事/ちじ
賛成/さんせい
半年/はんとし
取り扱う/とりあつかう
予報/よほう
繋がり/つながり
求めて/もとめて
だが/だが
一緒/いっしょ
莫大/ばくだい
照明/しょうめい
日本テレビ/にほんてれび
ユニフォーム/ゆにふぉーむ
誕生日/たんじょうび
たび/たび
2D/つーでぃー
襲撃/しゅうげき
捨て/すて
役者/やくしゃ
アップル/あっぷる
全面的/ぜんめんてき
勝負/しょうぶ
遷移/せんい
引き起こす/ひきおこす
Macintosh/まっきんとっしゅ
浮上/ふじょう
遅い/おそい
漫画作品/まんがさくひん
電池/でんち
除け/のぞけ
回帰/かいき
パイロット/ぱいろっと
コレクション/これくしょん
故郷/こきょう
公式サイト/こうしきさいと
情勢/じょうせい
招い/まねい
探す/さがす
回っ/まわっ
株主/かぶぬし
事項/じこう
定数/ていすう
請求/せいきゅう
札/さつ
慣性/かんせい
いた事/いたこと
縦/たて
捕虜/ほりょ
上部/じょうぶ
BGM/びーじーえむ
ゴム/ごむ
HTML/えいちてぃーえむえる
少なかっ/すくなかっ
想像/そうぞう
緑/みどり
過ぎる/すぎる
日程/にってい
革新/かくしん
通る/とおる
ビット/びっと
還元/かんげん
可/か
呼び出し/よびだし
緩やか/ゆるやか
住居/じゅうきょ
危険性/きけんせい
済み/ずみ
周回/しゅうかい
いかなる/いかなる
スペース/すぺーす
養成/ようせい
祭/さい
図形/づけい
はじめて/はじめて
無線/むせん
失う/うしなう
フロッピーディスク/ふろっぴーでぃすく
シート/しーと
折り返し/おりかえし
スイッチ/すいっち
決勝/けっしょう
発車/はっしゃ
公布/こうふ
準拠/じゅんきょ
原始/げんし
史上/しじょう
セル/せる
業務用/ぎょうむよう
杯/はい
水銀/すいぎん
悪影響/あくえいきょう
運動量/うんどうりょう
国際連合/こくさいれんごう
レンブラント/れんぶらんと
偽造/ぎぞう
湾岸戦争/わんがんせんそう
メモリースティック/めもりーすてぃっく
イギリス軍/いぎりすぐん
トウモロコシ/とうもろこし
東京メトロ/とうきょうめとろ
定期券/ていきけん
四元数/しげんすう
ハワイ/はわい
挟ま/はさま
音色/ねいろ
にくく/にくく
遠く/とおく
葉/は
幕末/ばくまつ
貴重/きちょう
首/くび
研究対象/けんきゅうたいしょう
塔/とう
陸上/りくじょう
方向性/ほうこうせい
学会/がっかい
5年/ごねん
抗争/こうそう
大統領選挙/だいとうりょうせんきょ
砂漠/さばく
キリスト/きりすと
同日/どうじつ
数年/すうねん
多数派/たすうは
効力/こうりょく
理性/りせい
間違い/まちがい
急増/きゅうぞう
国防/こくぼう
破棄/はき
とり/とり
原油/げんゆ
抱える/かかえる
拘束/こうそく
接し/せっし
通し/とおし
尊重/そんちょう
治安/ちあん
とか/とか
語り/かたり
5位/ごい
実力/じつりょく
空爆/くうばく
焦点/しょうてん
術/じゅつ
視覚/しかく
音響/おんきょう
鍵盤/けんばん
切っ/きっ
アレンジ/あれんじ
くらい/くらい
RPG/あーるぴーじー
儒教/じゅきょう
手掛け/てがけ
カバー/かばー
プロモーション/ぷろもーしょん
アメリカ人/あめりかじん
1957年/せんきゅうひゃくごじゅうしちねん
先端/せんたん
広範囲/こうはんい
断食/だんじき
観光客/かんこうきゃく
戻る/もどる
多種/たしゅ
4コマ漫画/よんこままんが
領有/りょうゆう
ユネスコ/ゆねすこ
航路/こうろ
昭和/しょうわ
近隣/きんりん
中学校/ちゅうがっこう
上陸/じょうりく
高騰/こうとう
長崎/ながさき
中期/ちゅうき
鎌倉/かまくら
建立/こんりゅう
天正/てんしょう
艦隊/かんたい
朝鮮半島/ちょうせんはんとう
大いに/おおいに
大地/だいち
中枢/ちゅうすう
細かい/こまかい
1958年/せんきゅうひゃくごじゅうはちねん
エッセイ/えっせい
1965年/せんきゅうひゃくろくじゅうごねん
演劇/えんげき
密度/みつど
一本/いっぽん
囲ま/かこま
上限/じょうげん
ファイルシステム/ふぁいるしすてむ
ライトノベル/らいとのべる
挿絵/さしえ
信頼/しんらい
キング/きんぐ
3番/さんばん
コンセプト/こんせぷと
長期間/ちょうきかん
次/じ
孔/あな
奏者/そうしゃ
子供たち/こどもたち
満たし/みたし
置き換える/おきかえる
冒険/ぼうけん
交互/こうご
底/そこ
携わっ/たずさわっ
下/しも
ネット/ねっと
球/だま
放っ/はなっ
開放/かいほう
みなし/みなし
上がる/あがる
1936年/せんきゅうひゃくさんじゅうろくね
確信/かくしん
不利/ふり
3DCG/すりーでぃーしーじー
デッキ/でっき
地面/じめん
バッファ/ばっふぁ
リーグ戦/りーぐせん
望遠鏡/ぼうえんきょう
上空/じょうくう
合衆国/がっしゅうこく
拡散/かくさん
熱力学/ねつりきがく
星/ぼし
新宿/しんじゅく
印/しるし
ヘリウム/へりうむ
通っ/とおっ
飼育/しいく
昆虫/こんちゅう
和解/わかい
富士/ふじ
松竹/しょうちく
零/れい
徴収/ちょうしゅう
計測/けいそく
森林/しんりん
果物/くだもの
自殺/じさつ
メニュー/めにゅー
眼/め
攻勢/こうせい
擬似/ぎじ
広島/ひろしま
易/えき
硬貨/こうか
孟子/もうし
イエズス会/いえずすかい
排出/はいしゅつ
すぎる/すぎる
特権/とっけん
生息/せいそく
消費税/しょうひぜい
HIV/えいちあいぶい
JIS/じす
西ベルリン/にしべるりん
コンコース/こんこーす
自動券売機/じどうけんばいき
ATM/えいてぃえむ
織田/おだ
ルーク/るーく
触媒/しょくばい
ヘーラー/へーらー
再編/さいへん
通用/つうよう
乏しい/とぼしい
付く/つく
結果的/けっかてき
未知/みち
対話/たいわ
関西/かんさい
待た/また
発信/はっしん
駐留/ちゅうりゅう
小説家/しょうせつか
おおむね/おおむね
離婚/りこん
混雑/こんざつ
スウェーデン/すうぇーでん
兼/けん
海岸線/かいがんせん
変異/へんい
過ごし/すごし
近代化/きんだいか
発酵/はっこう
画期的/かっきてき
数少ない/かずすくない
日本国/にっぽんこく
申請/しんせい
神経/しんけい
行事/ぎょうじ
国名/こくめい
妨害/ぼうがい
1925年/せんきゅうひゃくにじゅうごねん
筆頭/ひっとう
GNU/ぐにゅー
愛/あい
カント/かんと
取り組ん/とりくん
一帯/いったい
下部/かぶ
施策/しさく
難民/なんみん
被/ひ
立法/りっぽう
明言/めいげん
疑い/うたがい
消し/けし
民主/みんしゅ
1920年/せんきゅうひゃくにじゅうねん
破っ/やぶっ
受け継い/うけつい
説い/とい
循環/じゅんかん
簡潔/かんけつ
申し出/もうしで
招き/まねき
余裕/よゆう
断念/だんねん
会場/かいじょう
崇拝/すうはい
傷/きず
司法/しほう
許容/きょよう
特例/とくれい
新しく/あたらしく
ゴール/ごーる
3本/さんぼん
落ちる/おちる
採ら/とら
ギター/ぎたー
破綻/はたん
メディアミックス/めでぃあみっくす
下し/くだし
軍事力/ぐんじりょく
評さ/ひょうさ
箱/はこ
10月1日/じゅうがつついたち
集積回路/しゅうせきかいろ
じゃ/じゃ
保管/ほかん
高校生/こうこうせい
代表作/だいひょうさく
怪獣/かいじゅう
習得/しゅうとく
買っ/かっ
ハリウッド/はりうっど
悪く/わるく
送り/おくり
ノミネート/のみねーと
開拓/かいたく
呈し/ていし
採っ/とっ
振興/しんこう
様/さま
絶縁/ぜつえん
好む/このむ
とくに/とくに
恋愛/れんあい
性的/せいてき
構図/こうず
武力/ぶりょく
過半数/かはんすう
掛け/かけ
重/じゅう
瀬戸内海/せとないかい
降伏/こうふく
自治/じち
配備/はいび
石/せき
災害/さいがい
体力/たいりょく
に当たる/にあたる
6つ/むっつ
直轄/ちょっかつ
近鉄/きんてつ
衆議院/しゅうぎいん
日記/にっき
極限/きょくげん
中核/ちゅうかく
鉄道路線/てつどうろせん
コンビ/こんび
両側/りょうがわ
先輩/せんぱい
アイドル/あいどる
1年間/いちねんかん
手/しゅ
欲しい/ほしい
全集/ぜんしゅう
通知/つうち
占い/うらない
時空/じくう
無関係/むかんけい
直交/ちょっこう
庭/にわ
混在/こんざい
カー/かー
造営/ぞうえい
後任/こうにん
留学/りゅうがく
窓口/まどぐち
帯/おび
カテゴリー/かてごりー
ディスプレイ/でぃすぷれい
2号/にごう
雲/くも
殺し/ころし
先進国/せんしんこく
バイト/ばいと
神戸/こうべ
司令/しれい
改宗/かいしゅう
出馬/しゅつば
ある時/あるとき
工程/こうてい
日本初/にっぽんはつ
イラク戦争/いらくせんそう
客車/きゃくしゃ
最多/さいた
攻略/こうりゃく
寮/りょう
パイオニア/ぱいおにあ
タイアップ/たいあっぷ
消費者/しょうひしゃ
新約聖書/しんやくせいしょ
転移/てんい
電子メール/でんしめーる
農家/のうか
今度/こんど
湖/みずうみ
切る/きる
山岳/さんがく
符号化/ふごうか
左翼/さよく
川/がわ
格子/こうし
札幌/さっぽろ
シェイクスピア/しぇいくすぴあ
メートル/めーとる
割引/わりびき
塩/しお
火縄銃/ひなわじゅう
チャージ/ちゃーじ
総会/そうかい
阪妻/さかつま
融資/ゆうし
花粉/かふん
ムハンマド/むはんまど
刑罰/けいばつ
大宮/おおみや
地方競馬/ちほうけいば
アンゴラ/あんごら
レンタル移籍/れんたるいせき
簡略/かんりゃく
唱える/となえる
成り立つ/なりたつ
順次/じゅんじ
栄養/えいよう
古来/こらい
都市圏/としけん
つくら/つくら
平坦/へいたん
祖先/そせん
隠れ/かくれ
満ち/みち
実証/じっしょう
脱/だつ
動向/どうこう
パン/ぱん
金融機関/きんゆうきかん
包括/ほうかつ
次い/つい
迫ら/せまら
導か/みちびか
生み出さ/うみださ
リソース/りそーす
P/ぴー
ウィーン/うぃーん
セルビア/せるびあ
モーツァルト/もーつぁると
名乗っ/なのっ
望ましい/のぞましい
南西部/なんせいぶ
同義/どうぎ
とどまっ/とどまっ
テキサス州/てきさすしゅう
重点/じゅうてん
経典/きょうてん
野党/やとう
博物館/はくぶつかん
特色/とくしょく
15世紀/じゅうごせいき
本当に/ほんとうに
男女/だんじょ
厳しく/きびしく
キャンペーン/きゃんぺーん
影響下/えいきょうか
落下/らっか
見つけ/みつけ
鉱物/こうぶつ
活かし/いかし
識別/しきべつ
ミス/みす
オーケストラ/おーけすとら
上がり/あがり
造形/ぞうけい
睡眠/すいみん
100万/ひゃくまん
勝ち/かち
シナリオ/しなりお
公園/こうえん
追跡/ついせき
よって/よって
中央アジア/ちゅうおうあじあ
隆盛/りゅうせい
本名/ほんみょう
司会/しかい
やる/やる
組成/そせい
見た目/みため
増刊/ぞうかん
映画化/えいがか
タンゴ/たんご
つか/つか
ジョン/じょん
悪/あく
サイクル/さいくる
クローン/くろーん
民主党/みんしゅとう
殺人/さつじん
一意/いちい
民放/みんぽう
征夷大将軍/せいいたいしょうぐん
関東地方/かんとうちほう
当事者/とうじしゃ
均一/きんいつ
疾患/しっかん
1948年/せんきゅうひゃくよんじゅうはちね
鳥/とり
陣/じん
1951年/せんきゅうひゃくごじゅういちねん
守護/しゅご
大正/たいしょう
1959年/せんきゅうひゃくごじゅうきゅうねん
優等列車/ゆうとうれっしゃ
ダメージ/だめーじ
古墳/こふん
戦国時代/せんごくじだい
自/じ
海底/かいてい
ターミナル/たーみなる
日本政府/にっぽんせいふ
区域/くいき
例外的/れいがいてき
通学/つうがく
山脈/さんみゃく
見つかっ/みつかっ
改修/かいしゅう
開局/かいきょく
小学生/しょうがくせい
名残/なごり
布教/ふきょう
協調/きょうちょう
以南/いなん
犠牲/ぎせい
往来/おうらい
筋/すじ
短期間/たんきかん
武田/たけだ
親交/しんこう
損傷/そんしょう
持ち込ん/もちこん
倒し/たおし
全世界/ぜんせかい
プロデュース/ぷろでゅーす
ずっと/ずっと
中小/ちゅうしょう
スマートフォン/すまーとふぉん
RAM/らむ
やり取り/やりとり
アセンブリ言語/あせんぶりげんご
組/ぐみ
学部/がくぶ
らしい/らしい
合致/がっち
秘密/ひみつ
リーダー/りーだー
揃っ/そろっ
黒い/くろい
右手/みぎて
善/ぜん
心配/しんぱい
折/おり
確かめ/たしかめ
備える/そなえる
段/だん
作詞/さくし
呪文/じゅもん
サブ/さぶ
カセット/かせっと
対局/たいきょく
キット/きっと
日付/ひづけ
天使/てんし
2階/にかい
探偵/たんてい
熱狂/ねっきょう
立てる/たてる
オプション/おぷしょん
解法/かいほう
礼拝/れいはい
生きる/いきる
同値/どうち
前面/ぜんめん
ライダー/らいだー
統制/とうせい
イデオロギー/いでおろぎー
指向/しこう
百貨店/ひゃっかてん
地表/ちひょう
宇宙空間/うちゅうくうかん
略称/りゃくしょう
緊急/きんきゅう
ぶり/ぶり
最適化/さいてきか
マルチメディア/まるちめでぃあ
インストール/いんすとーる
ゆえ/ゆえ
頒布/はんぷ
公理/こうり
微分/びぶん
親会社/おやがいしゃ
直径/ちょっけい
垂直/すいちょく
1961年/せんきゅうひゃくろくじゅういちねん
持ち込ま/もちこま
キャリア/きゃりあ
中盤/ちゅうばん
戦っ/たたかっ
インテル/いんてる
富士通/ふじつう
読み取り/よみとり
戦力/せんりょく
喪失/そうしつ
寺/てら
ペット/ぺっと
魚類/ぎょるい
受賞者/じゅしょうしゃ
得点/とくてん
かね/かね
単一化/たんいつか
見なし/みなし
量産/りょうさん
犠牲者/ぎせいしゃ
香港/ほんこん
ゴジラ/ごじら
チェス/ちぇす
傘下/さんか
制圧/せいあつ
投げ/なげ
乗降人員/じょうこうじんいん
体内/たいない
残留/ざんりゅう
クジラ/くじら
鎮圧/ちんあつ
自転/じてん
アレルギー/あれるぎー
ガリウム/がりうむ
レーダー/れーだー
支線/しせん
改札口/かいさつぐち
レバノン/ればのん
芭蕉/ばしょう
パスタ/ぱすた
コミュニケーション/こみゅにけーしょん
取り込ま/とりこま
ユーゴスラビア/ゆーごすらびあ
激化/げきか
地理/ちり
アイヌ語/あいぬご
起こら/おこら
スペイン語/すぺいんご
そば/そば
名詞/めいし
イタリア語/いたりあご
仕方/しかた
純/じゅん
乱れ/みだれ
7割/ななわり
城壁/じょうへき
神学/しんがく
づけ/づけ
内陸/ないりく
採集/さいしゅう
20年/にじゅうねん
諸説/しょせつ
アレクサンドロス/あれくさんどろす
ワイン/わいん
エリート/えりーと
教徒/きょうと
教員/きょういん
除外/じょがい
無名/むめい
前日/ぜんじつ
染色体/せんしょくたい
メカニズム/めかにずむ
間接/かんせつ
繰り返さ/くりかえさ
断片/だんぺん
高速化/こうそくか
東欧/とうおう
列強/れっきょう
西ドイツ/にしどいつ
敗戦/はいせん
キプロス/きぷろす
芸術家/げいじゅつか
4番/よんばん
心/しん
抱い/だい
一方的/いっぽうてき
共産党/きょうさんとう
府/ふ
石炭/せきたん
違法/いほう
結び/むすび
行政機関/ぎょうせいきかん
内陸部/ないりくぶ
減っ/へっ
宮廷/きゅうてい
北東/ほくとう
理事会/りじかい
転落/てんらく
訳語/やくご
百科事典/ひゃっかじてん
満足/まんぞく
外観/がいかん
分かれる/わかれる
分担/ぶんたん
宝石/ほうせき
帰属/きぞく
活字/かつじ
スクリーン/すくりーん
訪ね/たずね
手間/てま
鬼/おに
応募/おうぼ
徹底的/てっていてき
パズル/ぱずる
私的/してき
漫画雑誌/まんがざっし
推薦/すいせん
北京/ぺきん
屋/や
支部/しぶ
対談/たいだん
ライヴ/らいゔ
編集部/へんしゅうぶ
引い/ひい
パワー/ぱわー
それ以降/それいこう
一気に/いっきに
プレスリー/ぷれすりー
ほしい/ほしい
すで/すで
運ば/はこば
未満/みまん
チベット/ちべっと
明るい/あかるい
通っ/かよっ
ワード/わーど
分泌/ぶんぴつ
明治政府/めいじせいふ
日本列島/にほんれっとう
系譜/けいふ
罪/つみ
応答/おうとう
薬/やく
閉じ/とじ
離れる/はなれる
受け継が/うけつが
死ぬ/しぬ
勝手/かって
低い/ていい
天気予報/てんきよほう
微妙/びみょう
香川県/かがわけん
九/きゅう
朝日新聞/あさひしんぶん
込ん/こん
直結/ちょっけつ
名人/めいじん
のり/のり
西武/せいぶ
建造/けんぞう
畿内/きない
皆無/かいむ
免許/めんきょ
巡る/めぐる
短時間/たんじかん
ヤマト王権/やまとおうけん
1946年/せんきゅうひゃくよんじゅうろくね
国家元首/こっかげんしゅ
周/しゅう
MS-DOS/えむえすでぃーおーえす
ギリシア神話/ぎりしあしんわ
切断/せつだん
1949年/せんきゅうひゃくよんじゅうきゅうねん
付録/ふろく
セリフ/せりふ
世/よ
貧しい/まずしい
ドライバ/どらいば
いかに/いかに
文庫/ぶんこ
見込み/みこみ
有人/ゆうじん
不良/ふりょう
仕掛け/しかけ
マスク/ますく
一年/いちねん
姉/あね
パロディ/ぱろでぃ
スパルタ/すぱるた
倫理/りんり
写本/しゃほん
バラエティ番組/ばらえてぃばんぐみ
ライバル/らいばる
苦労/くろう
聞か/きか
妖怪/ようかい
一日/ひといち
支払わ/しはらわ
大戦/たいせん
引き受け/ひきうけ
有価証券/ゆうかしょうけん
プラスチック/ぷらすちっく
だり/だり
到来/とうらい
油/あぶら
実効/じっこう
アイテム/あいてむ
青/あお
扱える/あつかえる
姫/ひめ
探索/たんさく
急遽/きゅうきょ
勝っ/かっ
及ば/およば
体裁/ていさい
4本/よんほん
やりとり/やりとり
認識論/にんしきろん
心理学/しんりがく
微生物/びせいぶつ
ブルース/ぶるーす
モーター/もーたー
岩石/がんせき
極/ごく
京都駅/きょうとえき
併設/へいせつ
走っ/はしっ
下賜/かし
月面/げつめん
長官/ちょうかん
雇用/こよう
来日/らいにち
科学技術/かがくぎじゅつ
添加/てんか
塩基/えんき
難/なん
補完/ほかん
超伝導/ちょうでんどう
柔軟/じゅうなん
消極/しょうきょく
調べ/しらべ
名声/めいせい
受け取る/うけとる
視野/しや
元首/げんしゅ
ちょうど/ちょうど
狙っ/ねらっ
商標/しょうひょう
充分/じゅうぶん
戦場/せんじょう
東アジア/ひがしあじあ
赤色/あかいろ
激減/げきげん
予選/よせん
プレーヤー/ぷれーやー
組ま/くま
脇/わき
史記/しき
未だに/いまだに
噴出/ふんしゅつ
早期/そうき
天文学者/てんもんがくしゃ
中でも/なかでも
会合/かいごう
守備/しゅび
老子/ろうし
及ん/およん
ポート/ぽーと
ノルウェー/のるうぇー
印字/いんじ
移る/うつる
道/どう
鉛/なまり
損失/そんしつ
精密/せいみつ
攻め/せめ
補給/ほきゅう
与党/よとう
トールキン/とーるきん
5年間/ごねんかん
繁殖/はんしょく
日本国憲法/にほんこくけんぽう
サリン/さりん
搭乗/とうじょう
スタジアム/すたじあむ
海部/かいふ
たけし/たけし
標的/ひょうてき
格闘ゲーム/かくとうげーむ
新宿駅/しんじゅくえき
命中/めいちゅう
ワトスン/わとすん
死刑執行/しけいしっこう
標準軌/ひょうじゅんき
西口/にしぐち
稲/いね
FW/ふぉわーど
ポセイドーン/ぽせいどーん
スワヒリ語/すわひりご
モノイド/ものいど
遺伝子組換え/いでんしくみかえ
クロアチア/くろあちあ
未だ/いまだ
上っ/のぼっ
母音/ぼいん
学説/がくせつ
後ろ/うしろ
動詞/どうし
切れ/きれ
弱く/よわく
半数/はんすう
記す/しるす
忠実/ちゅうじつ
標準化/ひょうじゅんか
実/み
望ん/のぞん
温暖/おんだん
巧み/たくみ
問う/とう
方法論/ほうほうろん
したがっ/したがっ
警告/けいこく
にあたり/にあたり
盆地/ぼんち
おか/おか
をめぐって/をめぐって
地盤/じばん
頼っ/たよっ
アラブ諸国/あらぶしょこく
河口/かこう
報告書/ほうこくしょ
一般人/いっぱんじん
良好/りょうこう
実体/じったい
IT/あいてぃー
動員/どういん
トリック/とりっく
日々/ひび
導く/みちびく
情報処理/じょうほうしょり
研究開発/けんきゅうかいはつ
リアルタイム/りあるたいむ
スーパーコンピュータ/すーぱーこんぴゅーた
名乗り/なのり
国民投票/こくみんとうひょう
本国/ほんごく
クラシック音楽/くらしっくおんがく
踏襲/とうしゅう
アピール/あぴーる
1963年/せんきゅうひゃくろくじゅうさんねん
人工衛星/じんこうえいせい
最長/さいちょう
食糧/しょくりょう
14世紀/じゅうよんせいき
1917年/せんきゅうひゃくじゅうしちねん
閣僚/かくりょう
無償/むしょう
外相/がいしょう
憲法改正/けんぽうかいせい
きわめて/きわめて
隣国/りんごく
西方/せいほう
解任/かいにん
条項/じょうこう
指針/ししん
逸話/いつわ
鑑賞/かんしょう
船舶/せんぱく
共存/きょうぞん
機材/きざい
調節/ちょうせつ
職務/しょくむ
ソロ/そろ
メジャー/めじゃー
アニメーター/あにめーたー
本編/ほんぺん
感動/かんどう
囲碁/いご
部下/ぶか
就職/しゅうしょく
流布/るふ
昼間/ひるま
先駆け/さきがけ
わから/わから
TV/てぃーぶい
テレビシリーズ/てれびしりーず
ダンス/だんす
着/き
癌/がん
1976年/せんきゅうひゃくななじゅうろくねん
軽い/かるい
仙台/せんだい
1937年/せんきゅうひゃくさんじゅうななね
デスクトップ/ですくとっぷ
継い/つい
スーパー/すーぱー
いたこと/いたこと
桂/かつら
嫌い/きらい
打ち切り/うちきり
在学/ざいがく
院/いん
栄え/さかえ
免れ/まぬかれ
台風/たいふう
全線/ぜんせん
秀吉/ひでよし
東日本大震災/ひがしにほんだいしんさい
港/こう
天気/てんき
3代/さんだい
分かり/わかり
後退/こうたい
通行/つうこう
集約/しゅうやく
なかなか/なかなか
億/おく
首都圏/しゅとけん
誌上/しじょう
大作/たいさく
慎重/しんちょう
ターゲット/たーげっと
降り/おり
原点/げんてん
読み書き/よみかき
パスワード/ぱすわーど
プリンター/ぷりんたー
汚染/おせん
障壁/しょうへき
電話機/でんわき
って/って
棟/とう
軽量/けいりょう
引き/ひき
前進/ぜんしん
辞退/じたい
1週間/いっしゅうかん
詳しく/くわしく
割っ/わっ
トランプ/とらんぷ
行き来/いきき
収縮/しゅうしゅく
積分/せきぶん
真空/しんくう
ボリビア/ぼりびあ
青銅/せいどう
木製/もくせい
モンスター/もんすたー
時に/ときに
ファミリーコンピュータ/ふぁみりーこんぴゅーた
オンライン/おんらいん
産物/さんぶつ
高/たか
戦艦/せんかん
阪急/はんきゅう
公式戦/こうしきせん
忘れ/わすれ
1度/いちど
手続/てつづき
夫妻/ふさい
寿命/じゅみょう
街/がい
ノート/のーと
見かけ/みかけ
洗礼/せんれい
カトリック教会/かとりっくきょうかい
断層/だんそう
動機/どうき
仮/かり
家畜/かちく
物理量/ぶつりりょう
沈み/しずみ
カリフォルニア州/かりふぉるにあしゅう
マニュアル/まにゅある
武装/ぶそう
宇宙開発/うちゅうかいはつ
設ける/もうける
アポロ/あぽろ
ノーベル賞/のーべるしょう
人たち/ひとたち
祖/そ
孤立/こりつ
視聴率/しちょうりつ
当たり前/あたりまえ
ガウス/がうす
早くから/はやくから
歓迎/かんげい
合法/ごうほう
100年/ひゃくねん
絞り/しぼり
画質/がしつ
ウルトラシリーズ/うるとらしりーず
仲介/ちゅうかい
国交/こっこう
少量/しょうりょう
試作/しさく
チャンピオン/ちゃんぴおん
アルコール/あるこーる
ビデオカード/びでおかーど
SCSI/すかじー
東芝/とうしば
司馬/しば
跡地/あとち
負傷/ふしょう
慣例/かんれい
ソート/そーと
保た/たもた
細かく/こまかく
アーケード/あーけーど
和平/わへい
クレジット/くれじっと
移設/いせつ
組み合わせる/くみあわせる
神社/じんじゃ
軍部/ぐんぶ
つくる/つくる
いたる/いたる
ウラン/うらん
透過/とうか
サラブレッド/さらぶれっど
処罰/しょばつ
エチオピア/えちおぴあ
花粉症/かふんしょう
皇室/こうしつ
線型/せんけい
退任/たいにん
民営化/みんえいか
イングランド/いんぐらんど
東横線/とうよこせん
アテーナー/あてーなー
方位/ほうい
明記/めいき
ポルトガル語/ぽるとがるご
アクセント/あくせんと
有/ゆう
教える/おしえる
品詞/ひんし
係る/かかる
評判/ひょうばん
自然言語/しぜんげんご
さらさ/さらさ
城/じょう
やってき/やってき
意図的/いとてき
だし/だし
北西/ほくせい
湖沼/こしょう
加わり/くわわり
整っ/ととのっ
実権/じっけん
中立/ちゅうりつ
母体/ぼたい
接する/せっする
10%/じゅうぱーせんと
9割/きゅうわり
用い/ようい
価値観/かちかん
正当性/せいとうせい
従って/したがって
計算機/けいさんき
ちなみに/ちなみに
度合い/どあい
実用化/じつようか
大公/たいこう
反省/はんせい
1918年/せんきゅうひゃくじゅうはちねん
徳/とく
自分自身/じぶんじしん
平等/びょうどう
シンセサイザー/しんせさいざー
合同/ごうどう
苦戦/くせん
握る/にぎる
共産主義/きょうさんしゅぎ
共和制/きょうわせい
生前/せいぜん
傑作/けっさく
超越/ちょうえつ
国内外/こくないがい
連盟/れんめい
ステップ/すてっぷ
オリーブ/おりーぶ
夫婦/ふうふ
盛り込ん/もりこん
正教会/せいきょうかい
女の子/おんなのこ
ギリシア語/ぎりしあご
自称/じしょう
1954年/せんきゅうひゃくごじゅうよねん
頻発/ひんぱつ
行政府/ぎょうせいふ
ポーランド人/ぽーらんどじん
永遠/えいえん
着想/ちゃくそう
そんな/そんな
統括/とうかつ
劣化/れっか
3次元/さんじげん
変革/へんかく
精神的/せいしんてき
範疇/はんちゅう
植え/うえ
好ま/このま
サロン/さろん
愛好家/あいこうか
上方/かみがた
週/しゅう
キャラ/きゃら
分から/わから
マンガ/まんが
帰っ/かえっ
直面/ちょくめん
生み出す/うみだす
バグ/ばぐ
モンゴル/もんごる
上京/じょうきょう
向かい/むかい
現金/げんきん
陰/かげ
再放送/さいほうそう
なかよし/なかよし
借り/かり
断っ/ことわっ
組合/くみあい
岩/いわ
捉える/とらえる
遅く/おそく
サン/さん
体調/たいちょう
1889年/せんはっぴゃくはちじゅうきゅうねん
先進/せんしん
1914年/せんきゅうひゃくじゅうよねん
見込ま/みこま
バンダイ/ばんだい
受け取り/うけとり
NEC/えぬいーしー
メモリー/めもりー
オープニング/おーぷにんぐ
金日成/きむいるそん
有機/ゆうき
おこなっ/おこなっ
免疫/めんえき
自由主義/じゆうしゅぎ
動/どう
さらなる/さらなる
家臣/かしん
東京駅/とうきょうえき
丘/おか
稲作/いなさく
プロ野球/ぷろやきゅう
伝/でん
高かっ/たかかっ
建造物/けんぞうぶつ
太平洋戦争/たいへいようせんそう
面し/めんし
造ら/つくら
小麦/こむぎ
ハウス/はうす
東海道/とうかいどう
停滞/ていたい
安い/やすい
北条氏/ほうじょう
スムーズ/すむーず
擁する/ようする
傾斜/けいしゃ
無人/むじん
JR線/じぇいあーるせん
就い/つい
元年/がんねん
領主/りょうしゅ
次第/しだい
同梱/どうこん
受験/じゅけん
阪神/はんしん
創立/そうりつ
少年漫画/しょうねんまんが
2年間/にねんかん
祖父/そふ
Web/うぇぶ
簡素/かんそ
レコード会社/れこーどがいしゃ
予備/よび
隠し/かくし
ヒロイン/ひろいん
行/ゆき
短く/みじかく
告げ/つげ
犬/いぬ
士/し
点数/てんすう
課税/かぜい
適応/てきおう
あいだ/あいだ
余り/あまり
たかっ/たかっ
倒す/たおす
FC/えふしー
携帯/けいたい
ソース/そーす
透明/とうめい
ユニット/ゆにっと
針/はり
売ら/うら
とれ/とれ
戯曲/ぎきょく
レバー/ればー
掲示/けいじ
コペルニクス/こぺるにくす
嫌っ/きらっ
問題点/もんだいてん
につれて/につれて
リニューアル/りにゅーある
4回/よんかい
前線/ぜんせん
オーディオ/おーでぃお
割り当てる/わりあてる
多重/たじゅう
偽/にせ
振幅/しんぷく
促し/うながし
度/たび
専念/せんねん
置換/ちかん
海王星/かいおうせい
犯し/おかし
騎士/きし
ローカル/ろーかる
浅い/あさい
火災/かさい
大阪環状線/おおさかかんじょうせん
安定性/あんていせい
進路/しんろ
スクリプト/すくりぷと
妥協/だきょう
断絶/だんぜつ
補/ほ
ガード/がーど
十二/じゅうに
大小/だいしょう
最悪/さいあく
無効/むこう
反転/はんてん
きた/きた
フォーク/ふぉーく
X68000/えっくすろくまんはっせん
闇/やみ
次世代/じせだい
１/いち
グランプリ/ぐらんぷり
おかげ/おかげ
音楽家/おんがくか
DVD-Video/でぃーぶいでぃーびでお
BD/びーでぃー
対称/たいしょう
経度/けいど
美学/びがく
正面/しょうめん
手順/てじゅん
航空会社/こうくうがいしゃ
正規表現/せいきひょうげん
バベッジ/ばべっじ
荷物/にもつ
空中/くうちゅう
水中/すいちゅう
ドリームキャスト/どりーむきゃすと
基地局/きちきょく
末端/まったん
棋士/きし
寄付/きふ
走査/そうさ
等しく/ひとしく
商/しょう
釈迦/しゃか
加法/かほう
スピン/すぴん
文化遺産/ぶんかいさん
許し/ゆるし
教団/きょうだん
トイレ/といれ
中央競馬/ちゅうおうけいば
ユダ/ゆだ
保留/ほりゅう
J2/じぇいつー
エスカレーター/えすかれーたー
口座/こうざ
駅構内/えきこうない
梅田/うめだ
ヴェーダ/ゔぇーだ
天皇賞/てんのうしょう
河井継之助/かわいつぐのすけ
ハーブ/はーぶ
アラウィー派/あらうぃーは
組換え/くみかえ
定まっ/さだまっ
人数/にんずう
共通点/きょうつうてん
これから/これから
合っ/あっ
サイド/さいど
飲み/のみ
聞く/きく
拒絶/きょぜつ
見出さ/みいださ
意志/いし
君/きみ
2種/にしゅ
30%/さんじゅうぱーせんと
からだ/からだ
築か/きずか
市長/しちょう
域内/いきない
住宅地/じゅうたくち
陸地/りくち
よら/よら
枝/えだ
正しく/まさしく
従属/じゅうぞく
貯蔵/ちょぞう
掌握/しょうあく
支出/ししゅつ
50年/ごじゅうねん
均衡/きんこう
知的財産権/ちてきざいさんけん
最終回/さいしゅうかい
1953年/せんきゅうひゃくごじゅうさんねん
自明/じめい
日常生活/にちじょうせいかつ
先祖/せんぞ
人工知能/じんこうちのう
解読/かいどく
-1/まいなすいち
南米/なんべい
物理学者/ぶつりがくしゃ
決着/けっちゃく
郵便/ゆうびん
連邦政府/れんぽうせいふ
議席/ぎせき
働きかけ/はたらきかけ
加わっ/くわわっ
無神論/むしんろん
迫害/はくがい
書き換える/かきかえる
一派/いっぱ
呼べる/よべる
ホームページ/ほーむぺーじ
ゆっくり/ゆっくり
著しい/いちじるしい
民族主義/みんぞくしゅぎ
子会社/こがいしゃ
ヨルダン/よるだん
水/すい
復旧/ふっきゅう
スーダン/すーだん
遡る/さかのぼる
結婚式/けっこんしき
在/ざい
打ち出し/うちだし
1919年/せんきゅうひゃくじゅうきゅうねん
クルアーン/くるあーん
補助金/ほじょきん
デモ/でも
義務教育/ぎむきょういく
説く/とく
20%/にじゅうぱーせんと
天然ガス/てんねんがす
北西部/ほくせいぶ
騒動/そうどう
聖典/せいてん
パウロ/ぱうろ
巨視的/きょしてき
従う/したがう
代数学/だいすうがく
正体/しょうたい
出会っ/であっ
事柄/ことがら
関東大震災/かんとうだいしんさい
精霊/せいれい
準じ/じゅんじ
映画館/えいがかん
鋼/はがね
乗せ/のせ
鋳造/ちゅうぞう
同時代/どうじだい
呈する/ていする
インターネット上/いんたーねっとじょう
公募/こうぼ
アニメ作品/あにめさくひん
名づけ/なづけ
入ら/はいら
階/かい
ゲリラ/げりら
いつも/いつも
回想/かいそう
一面/いちめん
新潟/にいがた
プロダクション/ぷろだくしょん
80年代/はちじゅうねんだい
恐怖/きょうふ
スポット/すぽっと
いったん/いったん
前衛/ぜんえい
チャート/ちゃーと
好評/こうひょう
好調/こうちょう
基金/ききん
おそらく/おそらく
シティ/してぃ
降雪/こうせつ
東北新幹線/とうほくしんかんせん
養殖/ようしょく
谷/たに
撤廃/てっぱい
吹き替え/ふきかえ
官職/かんしょく
対称性/たいしょうせい
ロサンゼルス/ろさんぜるす
絵本/えほん
風邪/かぜ
細菌/さいきん
肉体/にくたい
遅延/ちえん
以北/いほく
逃亡/とうぼう
